{
  "1": "中国古代房室养生修炼方法\n我国古代的“房中术”总结了许多房室养生修炼方法。其中，道家\n的“内丹阴阳双修”方法是较为神秘的一种修炼方法。现代人当然知道\n靠“男女双修”是不可能达到“得道成仙”的目的的。但学习他们的方法却\n可以大大改善性生活质量，这是不容置疑的。\n由于这一方法一直以来都是秘传不宣的，能真正了解、掌握它的\n人不多。但我本人是气功及民间功法爱好者，我有缘从前辈中得知了\n一些关于“男女双修”的方法。即使以今天的观念来看，它们还是有一\n定的科学性的，我在这里和大家作一个简介。\n总体上，“内丹阴阳双修法”分三个步骤、阶段：\n1，百日筑基：这是将身体调节到最佳状态，为日后的修炼打下\n基础的必要措施。它要求在这阶段的一百天里，做到意守丹田，将人\n的神经、内分泌系统平衡调节到最好状态。而现代医学已经证明，气\n功是最好、最自然的调节人体神经、内分泌平衡的自然方法之一。在\n此阶段，可同时服用一些调节神经、内分泌平衡的中药，道家秘传的\n“百日丹”是一种很好的神经、内分泌平衡调节药物。\n2，止泄固元：此阶段实质是锻练、提高外生殖器的耐受刺激的\n强度(阈值)。同时也学习抑制大脑的性兴奋方法，使得“阴阳交合而不\n泄”。现代人如果掌握了这一方法，早泄也就离去无踪了。\n3，“内丹”阴阳双修：到了此阶段，男女就做到了“交而不泄”，而\n古人相信，此时男女双方进行“内丹”的修炼就更容易“丹成”，从而也就\n“得道成仙”了。这只能理解为古人对世界、对生命的认知的局限性\n了。\n现代医学研究认为，要纠正或重新在体内形成一个神经反射，是\n需要3-6个月时间才能完全形成的。这是人的生理特点决定的，是不以\n人的意志为转移的。“百日筑基”则暗合了这一规律。而提高外生殖器\n耐受刺激的强度(阈值)、抑制大脑的过度兴奋则同样是现代行为科学\n治疗早泄的方法了。所以说，“双修法”可以很好地利用来进行改善性\n生活质量、治疗性功能障碍。这是我们的祖先留给我们的宝贵财产，\n我们理应加以很好利用，至于“得道成仙”那就不用理睬它了。",
  "2": "房中术释义\n房中术，即性的技术，其质为两性性生活的修为，它是中国古代\n一门口口相传的奇特秘术，具有某种神秘色彩，更由于世俗伦理道德\n及出家人的清规戒律的束缚，使“房中”这个在古代本来十分常用的字\n眼，或被宗教套上一层神秘的外衣，或被正人君子之流误解抨击，无\n论做学问还是搞养生的人，都讳言“房中”二字，似乎“房中”就是荒淫。\n这种讳莫如深、避之如蝎的做法，使有关房中术的资料长期埋没在古\n代典籍或国人的口头流传之中，令人难取真经，甚至产生出种种误\n解，致使这一领域至今还极为封闭，一般人难以了解房中术的真面\n目，更远远说不上被现代人正确认识和利用。\n其实，只要我们排除房中术中某些巫术因素，房中术便没有什么\n神秘可言。我国当代权威性最高的新版《辞海》是这样写道：房中\n术，古代方士所说房中节欲、养生保气之术。”一语道破了房中术的本\n质，说明它是以研究男女性生活为课题的。人类不可能根本断绝性行\n为，大抵有男女即有房中之事，专于其术者，即以家言；就其技艺而\n言，即以术名。人类两性的修为本不可忽视，更不应该受到轻蔑。懂\n不懂房中的修为与保养，不仅关系到性生活是否和谐美满，而且还关\n系到人类天赋的寿命。而房中术的中心之点正是探讨人应该如何在性\n生活中养生保气，用今天的概念来说，它几乎和我们现代人使用的性\n科学(Sexology)差不多，或至少可以说它是“准性科学”与“前性科学”。\n从现有文献上看来西方性科学(Sexology )的建立，自德国科学家克拉\n夫特·埃宾在1886年发表《性心理病》算起，至今还不到两个世纪；\n而在我国，最早研究男女闺房性生活的时间，可以上溯到三干多年前\n的殷周之际。因此，可以说，我国古代房中术实际上是全世界各民族\n中，研究得最早、最深的性科学，是我们的祖先在人类性医学史上的\n一大探索奇迹。\n在中国，对房中术研究最多的首数道家。道教从一开始就与房中\n术结下了不解之缘，如前所述，道教的创始人张陵早期受方士影响，\n“采取玄、素”之道为人治病，玄女、素女都是传说中的房中家，“玄、\n素之道”即为房中术的代称。据资料记载，道家修行的历史由来已久，\n早在春秋战国时代即已开始流传，秦汉时期已成为四门方技之一，\n\n《汉书·艺文志，方技略》“序方技四种，一曰医院、二曰经方、三曰\n房中、四曰神仙。”实际上，房中术最初乃神仙家创造的一种方术，它\n以讲求房中节欲，还精补脑及男女卫生指要等为主旨，本是战国神仙\n术三流派之一，张陵创立的五斗米教承袭了此术，后东晋的葛洪也以\n此为道教最重要的三方术之一，予以重视。据葛洪说，修炼房中之法\n的共有“十余家”，术虽各有所法，但均以“还精补脑”为其要务。饮食男\n女乃为人之大欲，道家修炼如果不注重这两个方面。无异于‘釜底抽\n薪”，是断难成功的，至于房中秘术，“此法乃真人口口相传，本不书\n也”，所以，葛洪这样说：\n夫天生万物，惟人最贵。人之所上，莫过房欲，法天象地，规阴\n矩阳，悟其理者，则养性延龄，慢其真者，则伤神天寿。至于玄女之\n法，传之万古，都具其梗概，仍未尽其机微。余每览其条，思补其\n阙，综习旧仪，纂此新经，虽不穷其纯粹，抑得其糟粕。其坐卧舒卷\n之形，偃伏开张之势，侧背前却之法，出入深浅之规，并会二仪之\n理，俱合五行之数，其导者，则得保寿命，其危者，则陷于危亡，既\n有利于凡人，岂无传于万叶。\n如此，葛洪更进一步阐明了他研究房中术的目的，是在于思补古\n代房中家之缺遗，使人人的寿命得以长保。不过，对于房中术的作\n用，在历代道家口中都被吹嘘得神乎其神，这也引起葛洪的反感。他\n说：\n或曰：“闻房中之事，能尽其道者，可单行致神仙，并可以移灾解\n罪，转祸为福，居室高迁，商贾倍利，信乎?”抱朴子曰：“此皆巫书妖\n妄过差之言，由于好事者增加润色，至今失实。或亦奸伪造作，虚妄\n以欺诳世人，隐藏端绪，以求奉事，招集弟子，以规世利耳。夫阴阳\n之术，高可以治小疾，次可以免虚耗而已，其理自有极，安能致神汕\n而却祸致福乎?”\n葛洪用辩证的眼光看待房中术的作用。认为房中之术“高可以治小\n疾，次可以免虚耗而已。”耻笑了那些把房中术看成无所不能的巫术，\n企望以房中术“单行致神仙”、“消灾解罪，转祸为福，居室高迁，商贾\n倍利”的种种妄想，并一针见血地揭露了社会上那些“欺诳世人”，靠房\n中术谋私利的江湖骗子。葛洪的话，辩证地指出了房中术的作用与限\n度，说明他的确是深得房中之道的。\n\n房中术，作为道家养生术之一，成为道家功理功法类养生修为的\n专有名词，又被称为“男女合气之术”或“黄赤之道”。在长期流行过程\n中，房中术有其不断发展壮大的高峰时期，产生过许多房中家和房中\n医学专著，并形成一套极为隐秘、系统、完善的男女双修术。它不仅\n能满足性的需要，还能延年益寿，驱病强身。英国著名汉学家李约瑟\n认为，道教房中术承认男女地位平等，承认妇女在事物上的重要性；\n认为健康长寿需要两性合作，不受禁欲主义和阶级偏见的约束。这些\n都显示了道教与儒家、佛教的特异之处，因此，道家的生理学纵然很\n原始和幻想，但在对待男女、宇宙的态变方面，比家长统治严厉的儒\n家(典型的封建所有制之下的心理状态)或冷淡出世的佛教(对它来说性\n不是自然或美的事情，而是真的诱惑)都要恰当得多。\n单就房中修为的形式和内容而言，其要点无外乎顺天地阴阳之\n和，全人身性命之真，或戒淫不漏以固精，或借术还精以补脑，或避\n忌卫生以益寿，用葛洪的话说：“房中之法十余家，或以补救伤损，或\n以攻治众病，或以采阴益阳，或以增年延寿，其大要在于还精补脑之\n一事耳。”(《抱朴子·释滞》)考察历来房中所传之秘法，有关房中术的\n修为内容，大致归纳为以下八个方面：\n①采抽铅精：即女子顺采“白铅”，男子逆采“红铅”之法．此法历来\n视为非道，视为下乘，因为后天采练于气功修为是无益的。\n②乘交元真：此法为房中术的先天修为，为上乘上双修功法，“元\n真”是指阴阳交感后所产生的形神真一之气。此气为二五之妙合，至灵\n至微，一方采得，双方罗通。故谓之“双修”，又谓之“真采”。\n③乐气通脉：此为房中术的基础修为。属双修中的单修术，即男\n女各自采交感时的乐感之气以自通脉络。一般先通中脉，次通任督，\n即道教秘传“乾坤固天法”。\n④乐气开窍：此即采感之气以自开关窍，关窍有一门、三关、九\n窍、十八户等等。\n⑤采阴补阳：道家以男子属阴身，内含真阳；女子为阳体，内含\n真阴。交感之时，乐感冲开女子乐脉，地脉开张。男子天脉开张，阴\n阳乐气相交，男得之谓之采阴补阳，女得之谓之采阳补阴。\n⑥还精补脑：交感时，男女各引乐感循冲脉归元，交感之精逆行\n归脑，即谓之还精补脑。\n\n⑦乐气治病：引交感时之乐气，培补真元，延年益寿，通和痛\n病，疏通痹阻。\n⑧入大乐定：藉交感之乐入于定境之中，形同掸乐，但此境非先\n闭绝精路及入于禅乐之境者，殊不易得。\n以上这些奇特的道家房中修为，令人读来一定似懂非懂，难以知\n其“真诀”，仗此一录，姑作参考。更进一步对房中术修为功法的研\n究，还有待于医学家们的努力，今人万不可冒然仿效，以免反而误伤\n了身体；",
  "3": "中国古代秘传房中术\n奇技淫巧，中国古代实用智慧的结晶，房中器具和房中术作为奇\n技淫巧的一个重要组成部分。本节将重点介绍那些构思奇巧，蕴含无\n穷奥妙而又迄今鲜为人知的奇技淫巧。\n一、秘传房中术\n房中术，专指关于男女性交技巧，方法作用等实用方术。但是，\n中国的房中术不同于当今所说的性科学，中国古人认为：男女交合，\n是人之大欲，其乐无穷，不可遏止。但遗憾的是，人们在获得交合的\n同时，生命力也在不断地消耗，尤其是对于男子来说，这种消耗表现\n得更为明显。对此，五代著名道士吕洞宾曾极为形象地说：“二八佳人\n体似酥，腰间伏剑斩愚夫，虽然不见人头落，暗里教君骨髓枯。这四\n句诀后来广为传颂，成为中国人的房室座右铭。那么，怎样解决这个\n矛盾呢?能不能干脆禁止男女交合，废除这种房室乐趣呢? 中国古人认\n为，这也不行，因为男女不交，使阴阳不通、往往导致各种疾病。正\n如唐代著名医学家孙思递所谓；“男不可无女，女不可无男。无妇则意\n动，意动则神劳，神劳则损寿。若念真正无可思者，则大佳，长生\n也，然而万无一有。强抑郁闭之，难持易失，使人漏精、尿浊、以致\n鬼交之病，损一而当百也。\n既然男女交合会损耗生命力、阴阳不交又会导致疾病，所以，现\n代人会很容易地说：唯一的办法，就是节制房事；然而，中国古人却\n不这么认为。他们想．：有没有一种途径，可以既不断享受房事的抉\n乐，又不损耗人的生命力，或者，还可通过房室生活来增益人的生命\n力呢?正是顺着这一思路，中国古人在长期的探索和实践中，慢慢地\n总结出了一套据说是享乐、养生两不误的至上妙术房中术。\n据载，中国的房中术产生于战国时期。房中术的基本原理是：男\n女交合，是阴阳和合之常，阴阳不交，则易生疾病，无益人寿；但感\n情纵欲，必损人寿命，乃至速死。故一要讲究交合方法，二要注意房\n中节欲；三要实行房中禁忌。但是；一方面由于房中术的具体操作方\n法不易掌握，一方面由于房中术所蕴含的神秘魅力，所以，房中术从\n它产生的时候起，便局限在一个很小的范围内传播。在战国时期，房\n中术还被称为神仙三流派（行气、服食、房中）之一，即认为身怀房\n\n中术的人，不仅可以毫无顾忌地享受房中之乐，甚至可以借此长生成\n仙。\n房中术产生以后。在中国经历了长期而曲折的发展历史。汉代掌\n握房中术的人是方士和均巫见，方士以房中合气之术求长生不老，而\n巫见则在民间运用房中术疗病去疾。东汉末道教出现后，方士和巫见\n化为道真士，房个术遂流入道教。道教天师张道陵祖孙在四川广以行\n气导引和房中术为人治病，深得民心。\n魏晋时期，被称为小葛仙翁的葛洪认为金丹大药、行气和房中术\n是长生成仙的三个主要方术，其中服金丹大药为行气之本．行气能加\n速服药的效果，而房中术则又能配合行气，并使金丹的效能得以充分\n发挥．三者缺一不可。\n南朝著名道士陶弘景著《养生延命录》其中《御女损益篇》是现\n存比较详尽的系统的房中术著作，该篇认为，房中之事既能生人，也\n能杀人；男女相依为伴才能长寿，“若孤独而思交接者，损人寿，生百\n病。提出“凡养生，要在于爱情。”如果能做到一个月施精两次，便可\n活到一百二十岁。此外，书中还阐述了房中文合的禁忌，如醉饱，大\n喜怒，大风恶雨，地动，雷电霹雳，大寒暑，远行被劳之时，以及“山\n川神、社夜井灶之处”都应禁止交合。\n唐代著名医学家，道教家孙思邈在《备急千金要方》中有《房中\n补益》篇，专论房室生活，他强调掌握男女交合的原则和方法，告诫\n年轻人不可凭借年轻力壮放纵情欲，40岁以上的人应注意节制房室生\n活，书中还提到，除了性机能障碍之类疾病需服药外，健康人一律不\n宜滥用房中药，并阐明了男女交合的具体方法是“交合之前，夫妇双方\n应徐徐嬉戏良久，达到情意缠绵，才能交合，交合之时，应先按摩、\n导引，并且呼吸吐纳。吞服口中津液。以及意守丹田。当交合到男子\n快要泄精时，并缩下部与腹部，赶快用左手的中间两个指头抑压屏翳\n穴，然后长长地吐气，上下牙齿叩击千遍。这样，就可还精补脑，使\n人长生。”\n后世中国社会礼教的束缚加重。特别是宋明理学兴起后知识分子\n中伪君子增多，皇室、贵族和官僚都板起道学家的面孔，禁止房中术\n的公开流传。而把它转为宫廷秘术，一些道士也迎合统治者，主动地\n斥房中术为邪术。当然，另一方面也由于房中术在长期流传的过程\n\n中，逐渐被有些人加以篡改，变成施行滥淫的手段，所以房中术在我\n国渐渐失传，但是，后世道教的上乘丹功中，又将男女双修，阴阳栽\n接之法引入，如著名道教内丹家陆西星，李涵虚均倡双修双成的阴阳\n派内丹。",
  "4": "阴阳与五行\n黄帝问素女说吾气衰而不和心内不乐身常恐危将如之何\n素女曰凡人之所以衰微者皆伤於阴阳交接之道尔夫女之胜男犹水\n之胜火知 行之如釜鼎能和五味以成羹胜能知阴阳之道悉成五乐不知之\n者身 命将夭何得欢乐可不慎哉\n黄帝问素女：「我气力衰竭，脉理不和，终日忧心仲仲，总觉得\n危险将至，大限难逃，是怎麽回事？」 素女答：「这种现象是因为阴\n阳失调，性生活不当所产生的後果。女子精力强胜过男子时，就像火\n把火烧熄一样，使男人招架不住。男女性生活，正像是烹调食物，必\n须水和火互相配合，才能煮出佳肴，作出热烘烘的食物。能够体认水\n火交融的道理，便能尽嗜人间乐趣。否则，败身丧命，那里还有乐趣\n可言？性生活能不慎重吗？」\n黄帝就是历史上的三皇五帝之一。三皇实指伏羲、神农和黄帝。\n载，伏羲氏发明八卦，穷研阴阳之道，创天地、日月和男女之说，并\n订定婚姻大礼。\n其房中术有云：「天向左转，地向右转，男人必如天般向左转，\n女子则向右转，男人向下冲突，女子往上迎合。」这是指出夫妇性交\n时的基本体位。黄帝是在黄河流域一带，几个大部落的领袖，根据史\n载，时在纪元前二五五0年左 右。黄帝贤能聪慧，发现指南针原理和\n太阳运行系统。并观察地上留下的飞禽走兽爪痕 及蹄迹，分辨其异\n同，而发明造字原理，启文明记事之肇端。 更重要的是，黄帝和歧伯\n等六位名医，完成了医学重典黄帝内经一书。歧伯受尊为「天师」，\n是黄帝的医药顾问。 黄帝由於出人後宫，御女多而不得法，年仅五十\n岁左右，便觉得虚亏，於是先後询问歧伯和素女。 据黄帝内经，上古\n天真论篇载：「余（黄帝）问上古之人，春秋皆度百岁，而动作不\n衰。今时之人，年半百而动作皆衰……」，歧伯答说，以前的人之所\n以长寿，乃是因为他们懂得阴阳之道，性生活合理所致。\n老子曰：「万物负阴而抱阳，冲气以为和。」 天地阴阳四时，有\n一定顺序，是万物的始终死生根本道理，违逆这种大自然法则，必然\n灾害丛生。比如春生夏长秋收冬藏的时序，若在秋冬播种，自然要枯\n\n死泥中，不能生长 素女对黄帝这个问题的解答是根据阴阳五行之说，\n认为水性太强自然便灭掉了火性 ，这就是男人体力衰竭的缘故。因为\n天地间有木、土、水、火和金五个要素，循循不息 的存在著，组成天\n地万物万体。五行又相克，即水能克土、土克水、水克火、火克金、\n金又克木，循环相生。 因此水性（女子）大强则易伤及火（男性）。\n而性交时不能调配彼此高潮时间，也会造成不良後果。一般男人在射\n精後便因困倦而呼呼睡去，此时若女子未能完成高潮， 会造成病态後\n果，导致夫妻性生活不协调。 美国金赛博士的实验指出，男人在射精\n後，随即由极度快感曲线上，垂直降至无性感感觉状态。新婚的女子\n往往会怀疑，在性行为前，男人多方的「花言巧语」，在达到 「逞\n欲」目的後，便置之不理，甚而逃避性行为，乃至呼呼大睡，实在是\n卑劣之极。这都是新娘不明男人生理的关系。\n金赛博士发现，女子的膣道（阴道），会接受男人性器官摩擦愈\n能感觉快乐兴奋， 以致於欲罢不能。这正符合了素女所说，男人是火\n性，若经大水一泼，便因射精而熄灭 。女子是水性，愈受火势焚煮，\n则鼎中水便愈沸腾、汹涌。 素女忠告黄帝，早泄等於是不了解正常的\n性生活，他之所以不能充分享受性爱乐趣 甚而衰竭濒死的缘故，皆在\n於不了解水火之性，阴阳不调之故。",
  "5": "摄捕与强精\n素女曰有采女者妙道到术王使采女问彭祖延年益寿之法彭祖曰爱\n精养神服食众药可得长生然不知交接之道虽服药无益也男女相成 犹天\n地相生也天地得交会之道故无终竟之限人失交绝之道故有夭 折之浙能\n避渐伤之事而得阴阳之术则不死之道也\n素女说：「有一位叫采女的女子，对於阴阳之道，颇有心得。」\n黄帝便令采女去请教彭祖，询问延年益寿的方法。\n彭祖答：「爱惜精力，修养精神，服用各种补药，便能长生不\n老。然而，要是不懂男女交合之道，服食再多的补药，也毫无益处。\n男女交合成一体，正像天地相互相成， 由於天地相辅配合适应，才能\n永远生存，无止无境。人们若因不能认识交合之道，便会伤身败体、\n以致早夭而不能长寿。假若能不伤身败体，尽晓阴阳之道，男女交合\n之术，便能长生不死；安享天年。」\n黄帝由於日理万机，事多繁冗，生活中又多酒色，难免不有多少\n神经衰弱症。常常觉得自己有病，医药顾问对他的治疗，第一步便是\n增加他的信心，因此，黄帝接受素女的推荐，命采女去请教彭祖仙\n师。 采女是一位才色兼备的女子，她极能领会房中术的奥义，且聪慧\n绝伦，闻一知十，十分美艳。 彭祖是位精通养生术的老哲人，由於摄\n养得法，又常服食强精补药，因此虽已年至耄耋，仍然显得青春而有\n活力。 据「列仙全传」记载：采女曾奉西周穆王（时在纪元前九七六\n年前後）的命令去拜访彭祖仙师，请教房中术的秘诀，回来後便传授\n给穆王，穆王初试後，果见奇效。东晋时，有本「拾遗记」，对於这\n件事也有略升的记载。描写西方王母，在那位五十岁才继承王位的穆\n王东巡之际，下凡而来，在人间与穆王共享云雨春宵之乐。 在两情缱\n绻之际，王母把插人阴道中的乾枣取出，劝穆王即时服下，以作养生\n强精的补品。\n这种枣子的功用，经医学证明，确是有效。因为枣子本身即具很\n高的药效。枣子常常被引用在医治内脏的衰弱。对於防止老化、利尿\n等症状确具功效，在安定精神方面也极具效果。自汉以来，中药有种\n叫「甘麦大枣汤」的镇静药，便被用来医治女子歇斯底里病。 中国古\n\n传的强精壮体补药很多，本书将有专篇介绍，此类补药和一般催淫\n药、春药不同，後者的作用只使人透支体力，无异是饮鸠止渴，殊不\n足取。补药虽然是补，但是若不爱惜身体，纵淫无度，不懂交合之\n道，不谙阴阳互补之理，那麽，既使服用再多的 补药，也无济於事。\n彭祖早见於此，因此他认为男女问正确的性交之道，即在於大自然天\n地一体的摄理之中，人们必明乎此，才不致於丧身败体，水保福乐康\n宁。",
  "6": "多御与少泄\n采女再拜曰愿闻要教彭祖曰道甚易知人不能信而行之耳今君王御\n万几治天下必不能备为众道也幸多後宫宜知交接之法法之要者在於多\n御少女而莫教泻精使人身轻百病消除也采女接著又请彭祖更深入教\n导。\n彭祖回答：「此中道理说起来简单易懂，只是一般人欠缺倍心，\n或不能脚踏实地的去奉行罢了。现今黄帝日理万机，处理天下大事，\n身疲 力倦，心情繁重，自然不能去深入了解各种养生道理。好在黄帝\n拥有众多妃妾，只要能把握交合要领，便能善自摄养了。这个要领，\n便是要多与年轻女子交合，并且屡交不泄 ，减少射精次数，便能身体\n轻快，百病不生。」\n彭祖很重视心理治疗，他认为黄帝终日劳於理政，身心两倦，容\n易养老而迟滞，最害青春，因此说要黄帝在後宫嫔妃中，尽量选择年\n轻女子为交合对象，而且要保持触而不泄，尽量减少泄精次数。如此\n便能常保身轻体快，心情愉悦。\n「旧约圣经」中的「列王纪」篇里，也提及少女曾使年老力衰的\n彼德大帝生气蓬勃起来。由此可见，东西方的房中术秘诀终究是不谋\n而合，趋於一致的。 黄帝和彼德大帝都选择年轻女子作交合对象，以\n达到返老还童，常保青春的秘法， 主要还是心理影响占著重要的因\n素。 近代性心理学家，如受理士（Havelock Ellis）流，都主张夫妻双\n方皆需要保持青春活力，彼此影响，以提高鱼水情趣。并指出，男人\n固然天生的富有主动侵略的性向， 容易向外发展，寻找刺激，接触妻\n子以外的女性。而女子同样也有类似程度深浅的倾向，希望接触丈夫\n以外的男性。只是这种冲动容易被外在各种道德规范的压力所压制而\n打消。因此，心理学家都劝夫妻要尽量保持心情愉快、青春朝气，尤\n其是有问题的家庭， 医生总要劝太太在家时，别衣衫不整，仍要打扮\n打扮，以博取丈夫的欢心。又劝作丈夫的，虽然在整日办公劳倦之\n下，仍应打起精神，与妻子共同培养家庭和睦情趣。 夫妻性生活的原\n则也如上述。在结婚初期，双方均会乐此不疲，然而时久日旷，彼此\n往往都会感到枯燥无味。试想对象完全相同，为什麽会产生不耐之感\n—？恐怕这便是日久生厌的心理在作祟。现代夫妻不可能屡换性交对\n\n象，丈夫更不可能像彭祖所说的．经常与其他年轻女子交合。若要在\n夫妻性关系上，符合本章所述的原则，就赖於夫妻互相合作，保持青\n春活力，相互偷悦。 关於彭祖说的另外一项秘诀——避免射精一项，\n就是所谓的「触而不泄」．这在以後各篇中会有详尽介绍。 总而言\n之，彭祖的主张，著眼点即在於精神愉快、身心轻松，常保青春活\n力。这是完全符合现代医学观念的。尤其现代人，生活紧张而又多彩\n多姿的生活环境中，总会感 到某种程度的精神不安、心理威胁，自然\n更容易因情绪不稳而滋生疾患。因此，素女的这篇记载，读者更不可\n等闲视之。",
  "7": "九浅与一深\n素女曰御敌家当视敌如瓦石自视如金玉若其精动当疾去其乡御女\n当如朽索御奔马如临深坑下有刃恐堕其中若能爱精命亦不穷也\n素女对黄帝说：「与女交媾，要把对方看成瓦石，珍视自己如同\n金玉。发现女子有了快感，身体不禁地摆动时，便应速将阳具抽出女\n子阴外。」\n「若想御服女子，则在交合时须特别谨慎小心。就像用腐朽的缰\n绳在驾驭奔腾的怒马一般；又像是行临在布满利刃的深渊一样，唯恐\n一失足跌落下去而粉身碎骨。 战战兢兢，如能设法不要射精，可以保\n持生命力于无穷。！\n根据医学测验结果显示，男子比较容易勃起，达到高潮，而高潮\n之后，又突然成垂直线的降入无性感期。而女子则不同，女子需要较\n长时间的前戏，以使性欲提高，以素女有见於此，便提醒黄帝，在交\n合时应有心理准备，视对方为瓦石，不要太激动 ，要珍惜自己精气以\n免泄精太早，而对方还不能达到高潮，以致影响性交情趣。 类似这种\n男子提早射精的问题，可说是既古老而又新鲜的问题。现代人应该仍\n然谨 守素女经提示的原则，男女的高潮尽量相互配合。同时男人不可\n有只顾泄欲的心理，而 忽略女子的反应。 犹太人做爱的习惯，是必\n须要获得妻子的完全同意，然後再进行。丈夫只顾自己性欲的满足，\n而不能给予妻子相当的快乐，即被视为：「婚後的强奸」，这种事\n情，在犹太人的伦理社会观里，被列为严厉之禁，因为他们是很重\n视：「性为人权」这句话的。 中国古代，一些聪明人，利用针灸的原\n理，作为培养交合前的性感前戏动作。针灸原理，是根据十四经络脉\n穴路线，刺激反应而达到预期效果。若循此系统，爱抚女子， 很能使\n女子春情勃发，提升性感，完成达到高潮目的。\n古人房中术的爱抚技巧，是从手指尖到肩膀，足趾尖到大腿，彼\n此轻缓地爱抚。脚，是先从大拇趾及第二趾开始，而後逐渐向上游\n移，因为腿部的神经末梢是由上而下分布的。 手，则由中指开始，而\n及食指与无名指，三指交互摩擦。先磨擦手背，而後进人由掌心向上\n游移，用四指在手臂内侧专心爱抚，渐上肩膀。 在手脚的爱抚动作完\n毕後，男人的左手就紧抱女子的背梁，右手再向女子重要的感带爱\n\n抚，同时进行接吻。接吻也是依顺序渐进的，要先吻颈，再吻额。男\n人也用嘴吮吻对方的喉头、颈部和乳头，并用齿轻咬耳朵等女子的敏\n感带。 经过上述的程序，充分爱抚女子身体的各主要部位後，再慢慢\n进行「九浅一深」或「八浅二深」的交合方式，对方就得到十分快\n感，显现出非常满足的样子。 虽然西医根据解剖生理学原理，获悉性\n交前必须花相当的时间来爱抚女子性感带可是远不如中医针灸原理，\n由机能生理学的方式来得有效。因为按前述方式专心一意。 爱抚女子\n经络，则对方的感应是非常敏锐快速而自然的。\n俗云：「九浅一探，右三左三，摆若鳗行，进若蛭步。」这十六\n字足以描绘男人在交合时应有的技巧。其最主要的目的，还是在教男\n人自行理智控制，尽量使女子快乐。 达到高潮，而自己能避免过早泄\n精。 阳具先浅进九次，使女子青春荡漾，心猿意马，然後再作很深入\n的一掣，是谓“九浅一深”。因为在九次浅进时，女子能感受温柔的抚\n擦的快感，然後又受到狠命的一插 ，心动气颤，男人龟头直抵阴户深\n处，女子即刻会陷入极度的兴奋状态，阴道发生反覆膨胀及不断紧缩\n的现象。愈是如此，则对阳具的介入，更能体会出交合快感。 除了九\n浅一深外，阳具还需左冲右突，摩擦女子阴户右边三次，再左边三\n次，此际 ，女子又复感受到不同的快感，来自阴道两壁，性欲便更是\n高涨，不能自已。 此外，男人阳具在进出阴道时，不可呆板地一抽一\n送，必须像鳗鱼游进，横向摆动身体，以使女子阴道两壁都能感受到\n阳具的冲突。或是在进出阴道时，采用像蛭虫走路 一般，一上一下地\n纵著身体拱进。如此女子的阴道上下壁也能明确地感受到阳具插擦快\n感，终而神魂颠倒，乐不可支而达到高潮。\n中国隋唐时，有一本性古籍－－「玉房秘诀」，其中载有「八浅\n二深，死往生还、 右往左往」。九浅一深也好，八浅二深也好，都是\n殊途同归，指的是性交的韵律。同时限制深人的次数，除非很特殊的\n例子，女子才需要每次的插人，都要直抵阴道最深处，因为每次都深\n人，这种强烈的快感，极易导至性感的麻痹不觉，反而弄巧成拙。正\n像在背上搔抓止痒！若是过於用力而次数又太多，很容易便造成疼痛\n的後果。\n「死往生还」，指的是男子阳具在阴户内因受内壁的蠕动紧缩和\n温度的刺激，很容就会不自主地泄精，因此在发现阳具感动而坚硬\n\n时，应立即抽出阴道，待它稍软后， 再行插入，也就是所谓的死往生\n还，也就弱入强出的意思。 「右往左往」，是指阳具必须在阴道两\n壁，交互磨擦。 玉房秘诀、素女经，以及所有的性古籍的原则，都主\n张男人应尽量理智，延后射精 ，以配合女子高潮的到来。这种原则，\n直到今日，仍然是书学界所一致主张的。 男人若能按上法经常锻炼，\n必能增强交合的持续力，则不但夫妻鱼水永欢，丈夫更能常保精壮，\n而百战百胜。",
  "8": "养生与练气\n黄帝问素女说今欲长不交接为之奈何素女曰不可天地有开阖阴阳\n有施化人法阴阳随四时今欲不交接神气不宣布阴阳闭隔何以自补 练气\n数行去故纳新以自助也玉茎不动则辟死其合所以常行以当导 引也能动\n而不施者所谓还精还精补益生道乃著\n黄帝和素女说：「我想暂时隔一段时间再行交接，如何？」\n素女说：「不可如此 。天地的阴阳两气有开闭的现象，如春夏秋\n冬和画夜明暗等，都因时序变化而有不同。 人应依据这种阴阳原理，\n随著四季变化而行动。若要停止交合，精气不宜泄，阴阳之道即行隔\n绝。如此，怎能按正常的循序摄捕身体？要反覆地作练气行功法，吐\n出废气，吸 人新鲜空气，增进身体康健。」 “阳具若不常交合，就会\n像整蛇一样，因为不能动弹而僵死在巢穴里，所以应再练习导引法，\n使精气能通体圆滑地流畅著。交合时，再用还精法，使精液不致无谓\n地浪费 ，把精气蓄存在体内，便能精神饱满而生气勃勃了。」 由素\n女经中，我们便能发现，古代的春生术，是多种方法的汇合，并非褊\n执一种。 尤其是房中术，必须配合其他的养生方法，多方面同时并\n进，方能收到预期的效果。 素女指出，熟练导引法和练气法後，新陈\n代谢自然通畅无阻，再加上还精法，使精气储存在体内，身体便会健\n康而有活力，延年益寿更是意料中事。 中国很早就有许多养生长寿的\n方法，聪明的人，研究各种长寿动物的生活方式、饮食习惯以及性交\n方法，最後结晶而成各种不同的「养生术」，诸如导引、练气、胎\n息、 辟谷、食饵、房中术……等等。\n素女经就是房中术之一，由於它的效验，一直是帝王和贵族阶级\n珍藏的秘岌。而它的功效，则是使人快乐和长寿。 导引法，可说是一\n种柔软体操。「庄子」一书中即有类似记载。华陀（纪元一四五 至二\n八0）是中国古代的名医，在当时他就能藉麻醉法，进行剖腹和挖眼\n球等的外科手术。他对导引法有深刻的认识，他说古传的导引法，不\n外如学熊双臂吊树以锻炼四肢， 学猫头鹰环转头颈摇转头部以活络颈\n头等。因此华陀自己又创「五禽术」，由观察五种 飞禽的运动方法，\n来锻炼自己；以使身轻体健，精神爽快，到九十九岁，仍然耳目不衰\n，齿牙不坏。 综而观之，导引法就是利用屈伸、俯仰、行卧、侍立、\n\n蹲躅、徐步、吟唱和呼吸等 动作的一种健康体操。 和华陀同时代有\n位叫冷寿光的人，因为常作摇摆环转头颈运动和深呼吸，又深谙容成\n公（神仙名）的房中术，竟活到一百六十馀岁，头发虽然斑白，可是\n气色望之仍似三 、四十岁人。容成公的房中秘诀，就是采阴补阳。\n後汉书，方术传中记载，上党郡（山西省）有位年近百岁的王真，脸\n色红润而光泽 ，望之如五十未满，他的长寿秘诀，即在多行胎息法和\n胎食法。 所谓胎食法，就是不吃谷物，只吞饮舌下的唾液，若能领悟\n个中技术，既使看见再 大，也照样能行房事。 中国古代养生术，主\n张在作息运动之馀，也同时要满足饮食与男女的两大本能，只 有适当\n地解除食、色二欲的压力後，才能继续生存。在生活各方面都能保持\n平衡，意改善后，便能强健而长寿。\n以现代医学观点看，导引法即体操，能使筋骨活络，肌肤强健，\n身体发育健全。炼气法就是呼吸健康法，可使体内氧分充足，新陈代\n谢正常，情绪稳定。加之，对基本欲 给予适当的渲泄，生活井然有\n序，自然便能防止衰老，延年而益寿。 例如，导引法中要人先停立一\n段时间，再头向下作倒立。这便是非常符合现代医学 念的方法，因为\n人体血液在倒立时，都向头部方向迥流，使上半身得到充分的血液供\n，不但能防止脱发、慢性头痛症，并能刺激脑下垂体，促使性欲旺\n盛。 又如练气法，教人「吐故纳新」，放出体内废气．吸入新鲜的空\n气！这也是颇符合 代医学要求的。普通人的呼吸，都不能充分吸人空\n气，练气法就是针对这个缺点加以 善。 与王真同乡的郝孟节，嘴里\n经常含枚大枣，坐定时，气息停止，身体不动，不饮不 食，历经百\n日，形如死人。他的妻子性格朴实，目睹丈夫的情景，无动於衷，毫\n不惊恐 曹操知道郝孟节功行深厚，便拜他为众方士的总监督。 印度\n相传（滥觞於六千年前）的瑜伽术，也有类似这种的人工冬眠。把呼\n吸时间拉长，脉搏缓慢，体温和血压下降。每日消耗极微少的体力，\n摄食少量的清水和氧气来维 持生命。如此反覆锻炼，可以身埋一个月\n不死。 古人用腹压式呼吸和食饵法配合，防止衰老，治疗高血压和便\n秘。又用气功疗法 治愈神经衰弱、胃肠病和结核病等，非常有效。这\n也是静坐呼吸法的一种。 中国太极拳，是由华陀的五禽法演进而来，\n而五禽法又渊源於胎息法和导引法。 简易太极拳中有二十四个动作，\n由中国和东南亚一带，流布广传至世界各角落。这种拳法从开始到结\n束的动作虽有变化，却无段落之分，都是连续动作，而且都是描画圆\n\n形的各种曲线。 八段锦也是一样，练习的要领，是要统一精神、集中\n意志。虽然全身运动，但呼吸 并不急促，而保持有节奏的自然呼吸，\n并增加呼吸深度，每天履行不息。\n这种柔软体操，对於防治疾病，如高血压、精神紧张、胃溃疡、\n心脏病以及许多慢 性病和现代病基具功效。此外，对于神经系统、循\n环系统、呼吸系统、消化系统和新陈 代谢等方面均具效果。\n「太极拳经」的记载，要锻炼者作丹田深呼吸。丹田就是针灸术\n中焦点的称呼。它的位置有三处，在头上（大脑），一在横膈膜，一\n在脐下。此外指的是脐下，根据道家研究，这是全身最重要的位责。\n在深呼吸时，可使「气」凝聚於此，保持心平气和，安定，达到延年\n益寿目的。美国医学家已经证实，打太极拳、八段锦，可使人心境安\n定，情绪平稳。 「丹田呼吸」是锻炼触而不泄的不二法门。调息养气\n的目的在增加持续力，做爱时持续力差的人，应该多练习丹田呼吸\n法。 关於丹田呼吸法的内容，古人所言备载。庄子一书就有「真人呼\n吸深入脚，凡人呼吸浅在喉」。要言之，即是训练到尽量吸入新鲜空\n气，以祛除身体的疲困。马拉松长跑 选手，就采用此法以补充长时间\n体内所消耗的大量氧气。 东晋葛洪（二八一至三四一年）指出「胎息\n法」。乃是使呼吸方式，作到像在母胎 内一样。由鼻孔吸气，默数到\n一百二十後，再慢慢地吐气，并且保持吐出的气要少於吸 入的，这样\n才能使精气储存在体内。勤练者往往可以由一数到一千再行吐气。到\n了这种境界後，即能返老还童，永保青春。\n胎息法以减少吐气，和多积新鲜氧气在体内的方法，是非常合於\n现代医学观念的。 若将这种原理应用在房中术时，就是如何控制泄精\n的问题。我国古有「采阴补阳」 和「采阳补阴」之说，容我们稍作了\n解。 「采阴补阳」即是吸入女性精气，蓄於男子体内，或称「还精\n法」，这是长寿秘法之一。「采阳补阴」，则是使男子泄精後，加以\n储吸於女子体内，成为女子的「还精法」与长寿法。 清代小说「肉蒲\n团」里，提到名妓顾仙娘，如何吸取男人精液的秘诀，也是颇为特殊\n的性交秘技。 男子精液决不可作无谓的浪费，每泄出一次，就要有一\n次的效益。女子高潮时，就把男人的龟头密接在阴道口，不要让他摆\n动，把女子阴道口的小孔紧紧贴合，尽量吸男人精液人体内，进人女\n子体内的精液，由尾闾（脊椎终点）游往上方，直抵小腹丹田， 这种\n\n效能，不是人参、附子所能比拟。这便是女子的「采阳补阴法」。 男\n子精液由尾闾到丹田的现象，这虽是传说的仙道行法，但在经验上\n说，这种方法也是可能的。因为瑜伽行者对此道苦修而成功者确有其\n人。\n中国古传的“小周天”修练法，便是在静坐中，阳气由丹田（脐下\n三寸）、会阴（ 阴部与肛门之间）而尾闾、夹椎（脊椎骨中部）、玉\n枕（後头下方）、泥九（大脑）、 膻中（两乳之间）等顺序的全部过\n程，这种修为功力，通常需要二、三年时间才行。 男人若能修炼好小\n周天的功夫，则在交合时，把阳具和女子阴蒂密切贴合，进行小周天\n的过程，可使女子在极度兴奋中失散力气，而永远不愿离开他。 素女\n指出男人在锻练这种技巧时，必须练气法和导引法双管齐下，才能达\n到还精法 的目的。 「玉房秘诀」中也记载著，男人如勤加练习腹式\n呼吸，以增加体力及持续力，在交合抽送摆动时，深吸一口气凝集在\n小腹丹田处，默数到三十下，再换气。如此有助於阳 具的坚挺和持\n久。阳具坚硬要泄精之前，应立刻忍住，毅然由阴道中抽出，等到稍\n软时 ，再继续进行，如此反覆地硬出软入，死往生还，勤练不停，不\n到十天阳具就会坚如铁棒，热似火把，百战百胜，所向无敌。 女子在\n这方面，应该做些什麽锻链呢？汉朝有位柳腰美人越飞燕，从小就练\n「行 气之术」，以快速的舞步锻炼腰身，束紧腰带，用呼吸锻炼强健\n的闭气止息力。由於这 种长期的练习，使得阴部收缩力很强，足使阳\n具感到极乐的高潮。在此之际，吸收男人 。这种功用和炼气法（胎气\n法），同属於静态训练。（拙译「瑜伽爱情术」介绍人十种 型式、章\n章附有图示及本人示范图片，颇有参考价值。） 前述的赵飞燕，就是\n把内力聚凝在拇趾，而後随著音乐快慢节奏起舞，以练气养力 民国十\n五年，北京大学社会学教授张竞生，著有一本「性史」，要算是最早\n的性经验报告书，其中详述甚明。 据香妹的经验云：「房中术真难\n练，先运气而後收缩阴部，练习此种技巧，非一年 半载则难以成功。\n此功一旦炼成，阴户便能收缩自如，且乐此不疲。进行交合时有一定\n的顺序，即当阳具插进来时，阴户要松开，待插入後便将阴户缩紧，\n使阳具有突然被紧紧吸住的感觉。每当阳具一抽一送之际，女子阴户\n一放一吸，会使男人快活无比，乐趣无穷。」 类似性爱瑜伽的运动方\n式，在日常生活中，便能轻易地作到，比如在搭乘巴士时， 可以一边\n抓著扶手吊带，一面紧缩肛门的括的肌，使它一松一紧，加以锻炼。\n\n辟谷，简言之，就是要少吃食物以达到净化肠胃的强健法。「服\n食」也是如此，以 藉服如枸杞等药物来强身。华陀即经常以服食法来\n养生，他常吃「漆叶育麦散」，以去 三虫，健五脏，使身轻体快，祛\n除疾病。这种服食法，流传广远，是国人皆知的去除寄 生虫的健康\n法。 漆叶青麦散的配方，是以一斗漆叶和十四两青麦（黄芝）所调\n成，华陀指出若长期 服用，可驱虫除秽并促进内脏功能，身轻体健，\n不生白发等功效。青麦则多产於陕西、 安徽、江苏和河南一带。 长\n期服用，是中医的特徵之一。张仲景所提炼的「金匮肾气丸」，经过\n清乾隆皇帝 的改良後，成为中医的十大名药之一，即为专治肾脏的\n「保肾丸」。 中医重视肾脏系统，举凡精力减退、体力衰弱、性能力\n弱等皆称为「肾虚」。长期 服用保肾丸可以加强肾功能、增进持续\n力。 许多人只能吹熄一公尺半远的烛火，若长期服会保肾丸後，便能\n一口气吹熄三公尺外的蜡烛。",
  "9": "气氛与情趣\n素女经云黄帝曰夫阴阳交接节度为之奈何素女口交接之道故有形\n状男致不衰女除百病心意娱乐气力强然不知行者渐以衰损欲知其道在\n於定气安心和志三气皆至神明统归不寒不热不俄不饱享身定 体性必舒\n迟浅内徐动出入欲希女快意男盛不衰以此为节 前章，素女表示停止交\n接有违阴阳之道，\n黄帝便又问道：「那麽男女交合的节度准则是怎样的呢？」 素女\n说：「男女交合是天生本能的，但总以不使得男人日渐衰弱，女子能\n除百病， 彼此身心愉快，身强气盛为原则。若不了解阴阳之道，身体\n便会日渐衰弱。其实交合的要领在於情绪安定、心境转松、精神饱\n满。若此三气充盈，精气神集中，则自然能不畏寒暑，不过饱不中\n饿。身体状况良佳，情绪也舒绶悠然。在交合时，仍守浅进、缓动的\n要领。想要使女子快感，而又保男人精力不衰，便应谨守上述的原\n则。」 素女告诉黄帝的交合之道，要领是在乎时注意身心调养，作好\n锻链和准备。一旦身 临战地，便应情绪稳定、心境轻松、精神饱满，\n然後才能身心两健，无往而不利。 犹太性古籍－－ 达姆德也有类似\n而有趣的戒条：「如果夫妇真诚相爱，即使窄如剑刃的床铺。也能睡\n得舒适偷快，否则，夫妇感情不睦，睡在再大的床铺，也不会安适坦\n然。」\n这也是指的男女必须心平气和，两相愉悦而全无戾气，夫妇之\n道，即在其中调节性感度，有朝於大肥性中框的反应、外界剌激和性\n交技巧的运用，此三者 是基本支柱，缺一不可。 这三项虽说是连锁\n反应，可是後二者，却需要男人主动地培养烘托。\n心理学家发现 ，性交的气氛，对女性而言，是很重要的一环。\n根据金赛博士的报告，男人仅凭想像，就能造成阳具勃起或导引性兴\n奋。而女子的性感则是比较现实的，必须藉重於视觉、听觉或触觉，\n才能引起性欲。因此，交合时的气氛，便须特别留意。 女子的性欲也\n容易受外界不良的刺激而中断。金赛博士指出，女子比较喜欢不开灯\n作爱，而男人则相反。男人喜欢看到彼此交合的姿态和女子的全身反\n应。女子在通室明亮或光天化日下，比较不容易达到高潮。此外，女\n子也不喜欢中途停止性交，比如正在云雨之际，接听电话，男人仍可\n\n以重新来过，女子欲火则较难再旺，这便是女子比较重视气氛的明\n证。\n性心理权威文理士尊士的结论，也显示出此种交合气氛是很重要\n的。 由於求爱现象与生物现象极有关联，在动物和未开化的人类之\n间，性生活是有季节性和周期性的，尤其是牝的一方。大部分的动物\n并非常年的有性交行为。许多高等动物也都有蕃育季节，一年一度或\n两度，即在春季、秋季，或春秋两季。许多未开化的民族也有这种习\n性，地球上有许多栖居分散得很远．而很不相干的民族，在春季、秋\n季，或 春秋两季，都有盛大的狂欢节日，让青年男女有性交与结婚的\n机会。 在文明国度里，妇女得胎成孕的频数，也有它的近期性，大抵\n是一年中的曲线，在 春季或秋季要高出很多，便是这种原始节日的风\n流馀韵了。 有时候夫妇两人，对性交的兴趣并不能一致，此时便需要\n所谓「气氛的培养」了。 女子固然有生理周期（月经），根据医学界\n指出，在月经前後是性欲最烈时期。而男人在纳尔逊（Julius\nNelson）的观察下，也证明出有二十八天的性来复或性循环。此外，\n柏瑞考斯特（Perry Coste）和罗默尔（Von Roemer），也有相同的\n男人性周期报告。 後者甚至进一步发现，男人每月性来复有两个顶\n点，大的顶点在月圆之後，小的则在新月时期。这种说法，又和原始\n民族的经验相合，他们的狂欢集会也都是和月圆月缺有密 切关连。\n女子性欲炽烈期有的学者主张是在月经之後的几天内，如德国神经科\n学家克拉夫脱 埃平（Von Krafft Ebing）、考想曼（Kos smann）、瞿\n岳（Guyot），也有主张是在 经前、经後和行经中的，如奥特雷\n（Otto Adler）和卡贝尔（Harry Campbell）。 晚近几年，有位女医\n师戴维丝（Katharine Davis），在观察过二千个女子的性生活後，发\n现她们性欲最炽烈的时候，几乎都是在月经前两天到月经後七天之\n内。尤其是经前强於经後。 关於上述男女的性欲高涨时间既然不同，\n则在性交时气氛的培养更属必要。 前面提到的性交时，女子不喜欢光\n亮，这或多或少也是女子羞怯心理之一，在动物 界亦然。最初，羞怯\n总是牝动物的拒绝表示，因为叫春期（Oestrue）尚未到来。等到 叫\n春期到时，这种羞怯心还在，但和性冲动的力量结合後，就成为若即\n若离，半迎半拒 的敌媚态度与行为。时至此际，牝的对牡的便是而接\n近，时而逃避，虽是逃避，而走的 路线却是个圆圈。女子在交合时态\n度也复如此。一种原始的害羞心理与逃避总是不时浮现脑际，而主 动\n\n攻击的男人，要想捕捉这头美丽的牝兽，并共享比翼之乐，便须编织\n诱人的陷阱，也 就是交合前气氛的培养。 素女经主张，阴阳之道，\n在於男女和谐，培养气氛，真是一针见血之论，如果不遵 行这个原\n理，则女子的性花自然开不出来，甚而会变成一棵不开伞的硬蕾！",
  "10": "四时与五脏\n玄女经云黄帝问玄女曰吾受素女阴阳之术自有法矣愿复命之以悉\n其遗玄女说天地之间动须阴阳得阴而化阴得阳而通一阴一阳相 须而行\n故男感坚强女动避张二气交精流液相通男有八节女有九宫用之失度男\n发瘫疽女害月经百病生长寿命消亡能知其乐而且强寿即增延色如华\n英。\n黄帝向宏女说：「关於阴阳之道，从索女处已了解了个梗概，希\n望你再跟我说得深入详尽些。」 玄女说：「天地间一切事物，都根据\n阴阳交合衍生得来。阳得阴而化育、阴获阳而 成长。阴阳相辅相成，\n互相感应，循环相生。 因此，男人阳具一接触到女性，便会坚硬勃\n起;女子受性刺激後，阴道自会开启，於是阴阳二气相触，精液交流，\n琴瑟和鸣。 在交合之际，男人应遵守八戒，女子有九律，若忽视这些\n戒律而滥行交接，男人身上便易并发瘫疽脓肿，女子则会导致月经不\n顺，百病丛生。最後则一命呜呼，永诀人世 。反之若能了解并奉行阴\n阳之道，便能健康、快乐而长寿。」 虽然没有明指男人八节，是那八\n戒？女人九宫是那九律？但是我们可以在以後的其他各篇中，具窥全\n貌。 玄女与素女都是房中术的权威，後世人常把房中术称为「玄素之\n道」。并传有「玄女经」一书，这是一本假玄女之名而问世的性学医\n书，略晚於素女经。 玄女经中也提及性生活必须要顺应自然的韵律，\n要有适当的节度。同时也提出警告 ，谓若无节制，则会百病丛生，甚\n而招致生命夭折之危险。反之，若能领悟阴阳之道， 实行适度有节的\n性生活，则不但可以享床第之乐，并兼能有强身长寿之益。\n中国古哲，将天下万物皆分为阴阳二种元素。以为太极生阴阳，\n阴阳成万物。阴阳 相调；而万物存焉。日本石原明医博士的疾病观，\n也是根据阴阳二相而来。他说：「人体也不脱阴阳二元的支配，男属\n阳而女属阴，则早已受到天生性别的支配。身体各部位也是如此，背\n部为阳、腹部为阴；皮肤为阳，皮肤以下为阴；内脏中的五脏（多是\n实质 性的脏器官，如心、肝、脾、肺和肾）属阴，六腑（胆、胃、小\n肠、大肠、膀胱、三焦 ）则属阳。彼此的功用互相制衡，也互相调\n和。故而顺阴阳之理，即能康健。否则阴阳 失调，失去平衡，情况严\n重时，便会罹患疾病。」\n\n黄帝内经门第二卷，记载中指出，天有四时和五行——「天生收\n藏」和「寒暑燥湿 风」。也就是春生、夏长、秋收、冬藏；专用水故\n寒、夏属人故暑、秋属金故燥、春属木故风、长夏属土故湿。大自然\n中有四时五行，春夏秋冬和水火金木土，以运天时以衍 万物。人则有\n五脏，化五气。五脏是肝、心、脾、肺、肾，五气是喜怒悲忧恐。 喜\n怒伤气，寒暑伤形。人若喜怒不节制，寒暑又过度则必然生机不固，\n容易生病。 中医所谓「五劳七伤」，即是喜伤心、怒伤肝、悲伤肺、\n忧思伤脾、惊恐伤肾。为 了要保护五脏，则在情绪上应该力求平稳。\n情绪不稳定的人，喜怒无常，自然会影响到 内脏功能，进而危及健\n康。心情紧张或兴奋过度的人常有乐极生悲的不幸结果，因心脏 会受\n影响，而心的功能在掌理血脉，则此人看起来，必定憔悴而无精打\n采；天性悲观的 人，肺脏受影响，肺脏司呼吸和肤发，则此人外表一\n定是皮肤粗糙，毛发脱落而无光泽吸呼，器官也必然多病。许多气喘\n病患，纵有多少雄心壮志，也会被气喘的苦痛消磨殆 尽；担惊受怕，\n生活紧张的人，肾脏受影响，肾主司骨髓、体液和排泄，则此人常会\n感 到疲累，精力不继，排泄不正常，如便秘之类，最为显著。新兵入\n营，在起初一星期内 ，由於精神紧张，大多数会便秘，直到生活适应\n後，才能恢复正常。 五脏不健康不但会显现在人的外貌，同时也会出\n现在睡眠时的梦中。 黄帝内经素问第二十四篇说，肺气虚的人，常会\n梦见金属兵刃物和斩人杀鸡鸭之事 ，若是在秋天得梦（秋属金），便\n会梦见两兵交战或与人斗殴。 肾气虚的人，常会夏见乘水船溺游泳之\n事，若在冬天得梦（冬属水），便会梦见自己战栗躲伏在水中或冰天\n雪地里畏惧恐慌至甚。肝气虚的人，常会梦见奇花异卉，香菇 菌草，\n若在春天得梦（春属木），便会梦见匿伏在茂林密叶，深山丛莽中，\n心气虚的人 ，常会梦见火烧纸焚或男人阳物之类，若在夏天得梦（梦\n属火），便会梦见大火烧山， 救火救灾之事。脾气虚的人，常会梦见\n饥饿难当情形，若在二、五、八、十二月得梦， 便会梦见盖房筑屋，\n填土埋砖，以补腹空。 五脏属阴，六腑属阳，以上所述五脏气虚，阳\n气有馀而阴气不足的现象。反而言之 ，读者晚间夜梦参加奥林匹克游\n泳大赛，技冠群伦，获颁冠军金牌时，且莫沾沾白自喜， 应当留意肾\n脏患病，不妨细心回想，此前是否受到惊吓，近来生活是否紧张，日\n常生活 是否隐藏什麽压力难题或危机？再善用自己的智慧去解析疑\n虑，克服困难。 上述因梦断病的记载，证诸近世的医学或心理学理\n\n论，也是相同的。 心理学家佛洛伊德（S．Freud），是精神分析大\n师，他对梦作过深入的研究，发现 人在现实社会里的挫折，会在梦中\n宣泄。比如一个小职员，经常会见自己发了财，当大 公司的董事长，\n对手下职员指挥吆喝。胆小的人在梦中常变成战斗英雄。因此，脾虚\n的 人，常会梦见自己据案大嚼，或是填土埋坑，盖屋造屋。原来都是\n心理学上的「补偿作 用」。 医学界公认人的身心是一致的，身体能\n影响心理，心理也能影响身体。所以身体生理上的缺憾，如脾虚，则\n人便会事无大小皆「大而化之」，不够精确，虽然天性开朗， 笑口常\n开，却失於玩忽。由於脾脏职司肌肉等组织，则易使人虚胖不实，内\n力饥馁。睡 眠时形之於梦；便会有大吃大喝的现象，甚而会成为伟大\n建筑家，填壑满谷，营宫建舍 ，巍巍然巨厦广室，皆为所造。 古哲\n所云，天为阳地为阴，日为阳月为阴，画为阳夜之阴。阴阳一体，犹\n物之两面 。素女经说：「阳得阴而化，阴得阳而道，一阴一阳相须而\n行。」旨哉斯言！",
  "11": "春宵一刻值千金\n黄帝曰夫阴阳之道交接奈何素女曰交接之道固有形状男以致气女\n以除病心意娱乐气力益壮不知道者则侵以衰欲知其道在安心和志 精神\n统归不寒不暑不饱不饿定身正意性必舒 迟深内徐动出入欲 希以是为\n节慎无敢达女既惧喜男则不衰 黄帝又问何谓阴阳交合的原则？\n素女答道：「男女交合，是天生自然，种族生命固定的自然现\n象。男人因此而精强气壮，女子因此而百病消除，彼此心情偷快，身\n体健康 。若不了解交合之道，身体便会受损，逐渐衰危。」 「那\n麽，交合之道是什麽呢？就是要心情安定、意气和诺、情绪稳定、身\n心一致。 依此养生，不暴寒暑，不过饱饥。心思光明行为磊落，性情\n自然舒泰翩然。」 初交合时缓绶插入，慢慢摆动，少作抽送，以此为\n要领，切忽犯忌，则女子愉快， 男人不衰。」 素女经非常重视心理\n问题，所以主张男人应在平时韬光养晦，交合时则要情绪安定 ，心境\n平和，自然能达到房事偷快，强身长寿目的。 男人性问题里，感到最\n苦恼的，恐怕就是「早泄」。深怕自己的早泄，不能满足女子的要\n求，这是性生活里最危险的事。男人若因偶而有过类似的情形，心存\n顾忌，在此种心理作祟下，日後交合时，便易失去信心，以致萎缩不\n前。经年累月之後，也就强不起来了。\n素女有鉴於此，便教黄帝首先要镇定，要有自信心，尽量增长交\n合时间，则能治好早泄的毛病。 此外她又传授如何运用针灸术的经络\n原理，作交合前的爱抚，期使女子感到愉快， 提高性欲，最後达到高\n潮，关於此，可详见於以後各章。 由於男女性高潮曲线不一致，因此\n在交合时，男子往往会过早泄精。尤其是没有经 验的男人，类似这种\n情形，更是屡见不鲜。\n初婚之夜恐怕大都是如此。根据日本石洪淳美博士调查关於初次\n交合，有无失败经验，数字如左：\n（1）无失败…………………………七三．四％\n（2）有失败…………………………三六．０％\n（3）不回答…………………………０：七％\n\n由这项报告可看出，初次交合失败的人，要比我们所能想像的要\n多。 当然初次失败，也并非完全是男人早泄，但是这种原因却占十分\n之一强，也就是说 每十个人就有一、两个人会因交合前便泄精，而导\n致初交失败。然而因为男人不懂温柔 ，不熟习技巧使得女子痛楚而致\n初交失败的数字却三倍於此。\n我们且来看看这项初交失 败的原因统计：\n（1）交合前阳具萎缩……………四．八％\n（2）交合前便射精……………一一．三％\n（3）交合疼痛……………………三七．一％\n（4）找不到阴户…………………一七．七％\n（5）原因不明……………………二0．一％\n（6）其他………………………三．六％\n（7）没有回答…………………五．\n三％ 由以上的统计可以看出，男人在交合前太兴奋或太紧张，以\n致於在刚接触到女性器官的 刺激还没插入腔道便已泄精，有更甚者，\n由於紧张过度，竟然不能勃起，自然不能进行 交合。第（3）项多是\n男人太过急迫，用在培养气氛和前戏爱抚的时间不够，彼此性器润滑\n度不够便急著要插入，自然不能顺利插入而导致女子痛楚，破坏初交\n的美感而失败。至於男人带枪上马，竟然找不到孔道，摸不清津度，\n分辨不出膣道口，便完全是男人愚昧的罪过。 综合上述（1）（2）\n（3）（4）项原因，我们不难发现，由於男人的忽略，导致初交失败\n的机率 ，竟然高达百分之七十．九，这项数字还未包括另外百分之三\n十原因未明的答案，所以 百分之七十．九还算是最保守的估计。 素\n女经指点男人，要「定气」「安心」「和志」，并要「浅内徐动」\n「出入欲希」 ，良有以也。 初婚之夜性行为失败的夫妻，结果如何\n呢？且看下列统计：\n（1）在已成为很圆满的夫妻……七三．四％\n（2）以後虽圆满，却仍离异……一九．二％\n（3）进行不圆满而离婚…………一.九％\n（4）就因此离婚…………………四．五％\n（5）不回答………………………六.六％\n\n由於初交失败而导致离异的数字的有四分之一，可见男人对於性\n交的是否完美，不论在技巧上或是心理上，都负有绝对的责任。 初夜\n阳具勃起不全、早泄或因其他原因不能完成性交时，绝对不能把它视\n为病态。 这都是心理因素，太紧张或太兴奋所致，也有的是因为早期\n手淫，而产生自卑心理，又误信传说，以致恐惧不能达成任务，最後\n却真的不能行房。有此现象的男人，只要平心静气，沉著准备，必能\n在第二回合中，过关斩将，直捣黄龙。 在所调查的资料中，第一次性\n交失败後，而在以後能达成任务，不辱使命（繁衍种 族，继往开来的\n历史使命）的统计数字如左：\n（1）第二次成功……………………三０．一％\n（2）第三至五次……………………四三.八％\n（3）第六至十次……………………一０．八％\n（4）第十一次以後…………………八．八％\n（5）不回答…………………………六．六％\n男人早泄时，多少总会有些不安和惭愧。有些对性常识懂得很多\n的女子，会脱口而说： 「你出来了？差劲！」或「阳萎吧！」「是早\n泄！」等，如此，则会使男人丧失自信和自尊，往往造成日後真的性\n无能和早泄。遇到这种情形，女子应该温柔地，若无其事地 劝丈夫早\n点休息，改日再来，或睡一会再试试看。 若是因为女子疼痛，不能顺\n利交合时，千万不要勉强括人造成不良後果。不妨暂停一会，等心情\n转好後，利用爱抚和情话，培养良好气氛，待双方性器得到充份的润\n滑後 再行交合。 在一连几次都不能插入时，夫妻二人便应一起到医\n德信誉较好的妇产科，接受医生诊察和指导。像「处女膜强韧症」是\n极罕见的，大多数还是女子的不安和恐惧所造成。 只要知道性器无异\n常现象，大可以放心。否则男人若太过勉强进行，触到窒口造成膣道\n反射收缩，形成「膣痉挛」，便更麻烦了。\n为求初夜顺利而完美，男女双方都应该找些正确的参考书，了解\n彼此性器官的构造 ，和一般性知识。然後再以心平气和的态度，完成\n周公之礼。所谓「春宵一刻值千金」 ，为不使它白白浪掷，读者不妨\n细心研读本书，自可常保健康永远愉快！",
  "12": "心平气和舒泰自然\n黄帝曰今欲强交接玉茎不起面惭意羞汗和珠子心情贪欲强助以手\n何以强之愿闻其道\n素女曰帝之所问众人所有凡欲接女固有经纪必 先和气玉茎乃起顺\n其五常存感九部女有五色番所足扣采其溢精取 液於口精气还化填满髓\n脏避七损之禁行八益之道勿逆五常身乃可保正气内充何疾不去府藏安\n宁光滑润理每即起气力百倍敌人实服何惭之有\n黄帝问：「我很想行房，但是阳具却不能勃起，面对女子，羞愧\n得汗如雨下，无地自容。既使用手把阳具勉强塞进阴户，也无济於\n事。像这种情形，应该怎样才能强壮呢？请把其中秘诀详细地告诉我\n吧！」\n素女答：「帝的问题，是大多数男子的通病。凡是要和女子交\n合，都应要有心理准备，按部就班。首先一定要心平气和，惟有如\n此，阳具才会自然勃起坚硬。」 「男人若遵行五常之道，则女子必会\n有九种反应。女子在性欲反应方面有五个现象 ，等这些现象充分显现\n後，体内就会储满精气。此时男人用口吸女子唾液，便能使精气返回\n自己体内，充满在脑髓。如此便能避免触犯七损的禁律，自然循行八\n益之法，而不会道溯五常之道。自可保持身体健康，充满罡气，还怕\n疾病不除？」 素女接著又说：「五脏六腑若健全，则形之於外，必然\n是光泽满面，容颜焕发。每 次性交，阳具自是坚挺如铁，气力百倍，\n降服对手轻而易举，再不会因阳萎而羞惭满面了。」\n素女指出，男人早泄是普遍现象，但是只要心平气和，便能领会\n持久交合的要诀， 自然便能治好早泄的毛病。因此，若说早拽是生理\n的痼疾，毋宁视其为心理的症结。 至於心平气和之外，在实际的交合\n中，还有些什麽须注意的事呢？原来男女对於性 的反应，自有其一定\n程序。交合时也有一些不可触犯的忌讳。若是能完全注意到「五常\n」、「九气」、「五色」、「七损」和「八益」之法，并能纯熟运\n用，男人便会身强气壮，御服女子毫无困难。本章所说各法，在以後\n各章中会再详为说明。 中医一向很重视五脏中的「肾脏」器官。以为\n肾是储存营养和精气的所在。许多医 家都很推崇大蒜，认为它能强\n肾。有吃蒜习惯的中国人，占著很大的比例。 建筑埃及金字塔的工\n\n人，也常藉服食大蒜来补充体力。若用大蒜和大豆一齐烹煮， 食後对\n於强精壮肾，甚具功效。 肾的功能在体液、骨髓和排泄。男人在交台\n时！吸取女子唾液以补髓，故能精气满盈，身体强壮，尤其能加强性\n的能力。房中术的还精补脑（髓海）法、还精法、吸精法和采阴补阳\n等，都是由这种原理导引而出。凡是精於房中术者，都是用还精的方\n法，以吸回放出的部分分泌液。 古代帝王，都在宫内，供养一些采捕\n道士。这些道士能使皇帝夜御百妇而不疲，在 三宫六院七十二妃依然\n夜丈夫，称雄床第。许多精於此道的卫士，其采阴补阳的功力造 谐甚\n高，把阳具伸人杯中，吸取杯中盛水，然後复聚力压出水份再人杯\n中。如此便能在交合时，熟用探阴补阳之术了。 印度的瑜伽行者，也\n责际表演过这种道行。他们能用肛门自由放水吸水，把装满一杯水的\n杯子放在地上，一面轻振杯腰处，一面运气吸水，只需两、三分钟就\n能把水吸尽 ，接著又注回原处。 这种事听起来似乎有些不可能，但\n是确有此事。修炼的人以意志集中，达到控制生 理的目的，并非难\n事。一般人若能注意力集中，也能作若干程度的控制。素女经的要旨\n，不外乎人在交合时，不要太紧张太兴奋，稳健把持，虽然说射精是\n反射作用，但是只 要控制得法，并对自律神经训练有素，还是不会早\n泄的！",
  "13": "爱抚的必要\n玄女经云黄帝曰交接之时女或不悦其质不动其液不出玉茎不强小\n而不势何以尔也玄女曰阴阳者相感而应耳故阳不得阴则不喜阴不 得阳\n则不起男欲接而女不乐女欲接而男不欲二心不和精气不感加以卒上暴\n下爱乐未施男欲求女女欲求男情意合同俱有悦心故女质 振感男茎盛男\n势营扣偷鼠精液流流溢玉茎施纵乍缓乍急玉户开翕 或实作而不劳强敌\n自佚吸精引气灌溉朱室今陈八事其法备悉伸缩 俯仰前欲屈折帝番行之\n慎莫违失言大经记载，\n黄帝问：「交合时，女子没有快感，不觉春情荡漾，阴道也不润\n湿不流津液。男人阳具无法勃起，势小而力弱，这是什麽原因呢？」\n玄女答：「阴阳二者，相应相生。所以，女子须受男人的刺激才\n能产生愉快的性感觉，同理，男人若没有女子的刺激，也不能勃起。\n在此情况下，男人想插入，女子必定不偷快，反之，女子想交合，男\n人也必缺兴致。 「男女二心不能相投，因此都引发不起对方性欲，若\n要强行交合，动作粗暴，自然会使对方嫌恶。相反的情形下，若男有\n情、女有意，则意气相投，女子自然会芳心大动 ，意态媚妍。男人的\n阳具即刻勃起，勇不可当。龟头并会滴出少许液体，此时男人要扣 压\n俞鼠部位，然後将阳具插人阴道。快慢自如，随心所欲。女子阴户也\n能配合作开启张合动作。如此不必花费太多的气力，便能使女子得到\n很大的快感。」\n「男人际此之时，便应吸入女子精气，以补充体力。交合的八种\n技巧，方法具备— ——伸缩、俯仰、前驱、转折，望帝熟查实地作\n去．万勿违反这些原则。」 玄女指出，在交合时，若彼此的性欲程度\n不同时，则另一方虽有满盆热火，也燃不 著北极的冰山，若要勉强交\n合，不但不能达到快感，反而会使对方发生厌恶感。 她劝黄帝要善用\n「前戏」的技巧，尤其著重身体重要部位的爱抚。特别是和经络针 灸\n穴道关键的部位。中国房中术一向主张；为了要使女性及早达到高\n潮，并又能避免男 人浪费精力起见，都极强调交合前戏的技巧。 并\n且在性交时，磨擦次数不宜太快。动作也要尽量缓慢，以免太过兴奋\n而造成早泄 。并须压抚女子「玉门」，然後再向上抚压「俞鼠」部\n位。「俞鼠」的意思，俞是「空的小船」，鼠是「四足兽」，意思则\n\n是「放进舟形祭器作为牺牲的四足兽」，以此为影 射，语意双关，意\n在不言中（俞鼠即是阴核）。 综观本章，主要的意思有二，其一是要\n抚摩性感带，其二是吸女子精气，以「还精 补脑」。\n关於性感带，粗分一下，可以分为外部性感带和内部性感带。素\n女经於此，谈得深入而详尽，请见以後各章的介绍。至於女子到底是\n内部或外部的刺激比较强呢？这固然是个人的感觉差异问题，并且与\n经验多少也有连带关系。素女经的记载显示出，在兴奋发生时，外部\n的感觉会比内部强而敏感。这又是我国先哲的智慧处。因此，现代人\n切勿以为既然最终目标在於男女性器的交合，便不需再作外部的爱抚\n刺激，就大错特错。而因此造成女子不能达到高潮，男人易於早泄的\n後果，即是此种急功近利，欲速不达的必然结果。 至於「还精补\n脑」，以吸取女子唾液为补充男人消耗精气，此种作法，也是为现代\n医学所认定的。日本石原博士指出，此种方法系暗示著荷尔蒙、脑内\n的分泌腺与生殖腺 体的关系。同时还精补脑法，利用吸人大量空气，\n使体内获得充分的氧，这种补身的方 法，也和美国库巴博士主张——\n「吸氧运动Aerobic」原理——相通的。\n本章提到「男茎盛，男势营……精液流溢」，指出男人阳具勃起\n和黏液发生的现象 人们一兴奋，血液就会集中在皮肤下的微小血管\n里，因此会有脸红现象，阳具也如此。它的血管构造很特殊，乃由许\n多的结缔组织，动静脉管和无条纹的肌肉所组成，称 为「勃起性的体\n素」，它可由中枢唤起也可以由触觉激发。因此男人脑中想到色情\n时， 阳具便会勃然坚挺，若经女子搬弄也会霍然怒张。这都是阳具因\n兴奋充血的结果，因此西谚说：「勃起是阳具的害臊」，虽属譬喻，\n却含至理。 勃起现象，不但是男人有，女人同样也有，只是这种勃起\n体素和充血的特点比较不 明显而已。非洲有种大猩猩，母的在性欲激\n动时，阴核和大阴唇的充血现象，便是一望即知，非常显著的。人类\n一则因为阴核本来就不发达，再则因为有新演化而成的阴阜和大阴\n唇，於是充血现象便隐而不彰。 虽然不易看到女子充血现象，可是赁\n藉触觉仍然可以查知。因将女子这些部位富有海棉式弹性。一经充\n血，弹性便大增。女子的阴道，包括子宫在内，满布著血管。因此在\n性欲发作时，即呈高度的充血现象，可以用手指敏锐的触觉体会出\n来，此舆阳具的勃起，实差可比拟。阳具除了勃起外，亚会由尿道滴\n\n出些黏液的来源，是一些小的腺体， 共有两种，即「李脱瑞」和「李\n考」二氏腺。它们都在尿道旁，和尿道相通，每遇性舆 奋时，便会自\n动分泌黏液。以前禁欲主义的神学家也知道这种黏液的存在和意义，\n也晓 得它和精液是两回事，更知道黏液的流出是心头有淫念的证据。\n希腊罗马时代也曾发现 这种现象舆性欲的关系。可是许多现代人，都\n把它舆精液混为一谈，真是要令人扼腕浩 了。 舆此相反的，女子阴\n道的分泌物，却比男人的现象要明显得多。女子阴道在充血现象时，\n便会分泌一种液体，散布浸淫著阴道口四周。这种无色无臭的液体，\n平时就有， 功用在润湿阴道内外各部。但是在性欲到作特，会更大量\n的「放射」出来，其目的自然在使阴道更加润滑，俾使阳具於交合\n时，更易进出不滞。胎儿若要由阴道出来，也必须有此种液体的润泽\n和滑溜的功用。这种黏液大部份是由腺体分泌而出，此腺体也分布 尿\n道口附近，它与脑神经中枢有著密切联关系。\n爱抚是艺术表现\n一般说来，女性在性行为中既然是属於被动的性质。那麽做丈夫\n的应该知道，急是不为妻子所欢迎的，所以爱抚的本意是诱导，而不\n是强迫。因此，爱抚的一切动作，都要由温和的示爱，先不妨深深热\n吻，进而抚弄乳峰，抚摩全身肌肉，轻触外阴，按步就班，得寸进\n尺，一切都要顺著妻子心理的发展，做到她恰好希望你去爱抚的时机\n和部位 ，这便是爱抚的艺术表现。\n爱抚既是艺术的表现，热情而对性交已有经验的妻子，她们的阴\n蒂通常都会在被丈夫爱抚之前早已勃起而变硬。但是经验较少的妻\n子，就不同了，她的阴蒂必需被丈夫用手巧妙地抚弄之後才能勃起。\n当这个豌豆大小的小东西被丈夫用手温柔的加以抚摸时，它就会立刻\n勃起，而使附著在上的包皮向後卷缩，暴露出阴蒂头部最敏感的部\n份。如果丈夫弄不清楚或摸错了地方，妻子应当引导丈夫的手指至正\n确的位置。或利用暗示的方法告诉他现在抚摸的位置是否正确，或需\n要向那个方向移动或修正。丈夫就会慢慢地由经验的累积，及对妻子\n阴部的实地研究与探看，而领悟到抚摸的艺术与技巧；不论是对阴\n蒂、小阴历、尿道口、阴道口，及阴道里面的抚摸，都能彻底地体会\n到它的效果。同时，这些用手指的摩擦，应与对妻子的口唇或乳房的\n吮吻同时进行，并且应不时插人一些温柔体贴的情话，以增加爱情的\n\n气氛。上述这些挑逗情爱的动作，绝不要单靠一方面 ，应随著各种刺\n激同时进行。妻子的任何回应动作都是疽得嘉许的。当她被充分刺激\n而挑起性欲之後，她往往会自动去抓摸丈夫的阴茎。丈夫松软的阴茎\n在她用手抚弄之下， 便渐渐膨胀起来，这时候，她会感觉快乐得无以\n复加。一般来说，丈夫的阴茎都会在妻子的玩弄之下而勃起。有时极\n端热情的妻子，甚至会用自己的嘴去含住丈夫的阴茎，或 用丈夫的硬\n挺的阴室去摩擦自己的阴蒂，而从中获得乐趣。虽然，她们并非在每\n次性交 前都会这样作，但至少有时会这样尝试的。这种刺激方法通常\n都会使丈夫感到无限快乐 ，只是对他的刺激太烈，所以往往容易引起\n提前到达快感高潮而泄精。 因此，妻子必需适可而止。她应当只用手\n掌心或手指围绕在丈夫阴茎的根部轻揉， 或是仅让丈夫的龟头部份摩\n擦其阴蒂。总之，一切的刺激方法，主要都是为了发动妻子 的性欲。\n所以她应当把握这项艺术要领，就是不要因为她的动作过火，使丈夫\n因兴奋过 度而泄了精，使自己尝了一次闭门羹。 当丈夫探摸妻子的\n阴户时，假使他缺少经验的话，妻子应该将他的手拉到自己感觉 最满\n意的地方。丈夫还应作一番刺激阴道的实验。妻子也应该指导他找到\n对刺激最敏感 的区域。有些妻子渴望丈夫刺激她的阴道，有些妻子欢\n迎丈夫刺激她的阴蒂，还有些妻 子感觉两者使其获得的快感是相等\n的。这种刺激需要继续下去，直到彻底引起妻子渴望 性交时止。这\n时，她可以移开丈夫的手，丈夫可以决定他对妻子性交前的刺激是否\n彻底完成。一般说来，通常妻子受到充份刺激後，她的外阴唇与阴道\n壁都会被阴庭中的腺体 所分泌的润滑液完全湿遍，甚至流到阴唇的外\n面。在这种情形下，妻子都有强烈渴望性 交的情绪，所以通常都不需\n要丈夫再察看她阴部对刺激的反应如何。 虽然爱抚是催促女性作性交\n预备的重要手段，但是，有许多地方是应该要注意的。 因为女性对於\n爱抚的接受，也有其心理上的步骤。如果一个丈夫在想和妻子做爱\n时，首 先便用手去抚摸她的性器，这是极易招致妻子反感的，尤其是\n用手指深人阴户内部，不 但在女性有刺痛的感觉，和带人细菌的忧\n虑，而且因为手指与阴茎不同，手指的经过弯 由探索，可以达到阴茎\n所不能达到的位置，也就是手指对阴道内臂的刺激，比阴茎所施 的刺\n激更大，如果经常用这种方式，可能要移转妻子性交的兴趣，甚至使\n她对正常性交 发生不能满足之感，那就反而弄巧成拙了。 爱抚时间\n过长，使女性阴部腺液大量分泌得过多，超过了性交时所需的润滑分\n\n量， 这也是减少性交刺激，降低夫妻性生活的美满的，不可不慎。\n夫妻在同房之内，妻子的心中，除性高潮的刹那间，希望男性的粗野\n以外，任何时 候，她都是渴望温柔体贴的，她希望她的被爱，并非只\n是能供给丈夫泄欲而已，她要求 他爱她的肉体，更渴念他爱她的灵\n魂，所以爱抚能触及全身，也可满足她这种心理的， 假如她自豪有标\n准三围的话，他爱抚的手法漏去她三围之一，也许要令她失望的。 所\n以在爱抚时，不论是手的抚摸，脸的倚偎，唇的亲吻，呼吸的交流，\n性器的接触 ，乃至於肢体的拥抱交缠，都是女性渴望的，它的程度\n是，由上而下，由轻而重，由松 而紧，由外而内，由温柔而至狂放。",
  "14": "性交的规则\n素女经云黄帝曰阴阳贵有法乎素女曰临御时女先令妇人放平安身\n屈两脚男人其间衔其口吮其舌拊搏其玉茎击其门户东西两傍如是 食顷\n徐徐内入玉茎肥大者内寸半弱小者入一寸勿摇动之徐出更入 除百病勿\n令四旁泄出玉茎入玉门自然生热且急妇人身当自动摇上 与男相得然后\n深之男女百病消灭剌琴弦人三寸半当闭口刺之一 二三四五六七八九因\n深之昆石旁往来口当妇人口而吸氛行九九之 道讫乃如此 素女经中\n载，\n黄帝问：「男女交合，须要遵守一定的顺序法则吗？」\n素女答：「男人在和女子交合前，首先使女子心情安定平躺著，\n弯曲打开双腿。男人便俯卧在她两腿之间，吻其香唇，吸弄玉舌。用\n手播弄阳具弹击阴户和两旁，如此前戏一段时间後，再慢慢插人女子\n阴道。」 「阳具肥大的人，插入一寸半，瘦小者插人一寸左右，不要\n摇动，缓缓抽出後再行插入，更能消除百病。泄时，不可泄溢在阴户\n外部。阳具插入阴道後，自然会生热激动 而射精。此时，女子便会情\n不自禁地摇动身体，与男人节奏配合。值此，男人再行深深 插入，则\n男女百病自都消除。」 「再浅刺女子阴核小蒂，更深插入三寸半，在\n阴户内紧缩的当口，由一数到九，阳 具再往最探处插人，直抵大前庭\n腺，在此一进一出之际，男女吸吻著女子的口唇，进行 九九之法。这\n便是男女交合的顺序法则。」 素女经的记载，不得不令现代人击节赞\n叹。素女了解女子的性高潮，是渐渐上升， 达到顶点後，又缓缓下降\n而恢复原状。因此她要男人在交合前，先各种调情动作，并在 射精\n後，仍需完成相当的交合动作，以使女子逐渐地回复平静。 素女强调\n日唇的运用，这是非常有见地的。口唇是刺激性感的副交感神经的通\n道。 法国谚去：「女要精於烹调和床第工夫」。彼邦之所以特别强调\n烹调和交合之道，正舆 古云：「食色性也」的道理相通。因为，这两\n者毕竟是人之大欲！ 提到阳具插人的尺寸，这里所谓的「寸」，不是\n度量衡的寸，而是针灸术取穴法用 的尺度，也就是以中指的第二节长\n度为标准。男人量左手，女人度右手。\n前者曾经提到性欲感受部位——性感带－－可粗分为外部和内部\n两大部份。性器官 也可分为外性器官和内性器官。如人的外性器可分\n\n为心丘（阴阜）、大阴唇、小阴唇、 阴核、阴前庭和处女膜等。 心\n丘又称阴阜，在小腹之下，外阴部上方。皮下脂肪较多，贲起如小\n丘，业生心毛 。肌肉下有人心骨（骨 骨的一部份），成为交合时男\n人著力的支撑点之一。 大阴唇，是舟状的外阴户，左右一对厚大而隆\n起，皮肤有褶皱，富於皮下脂肪，心 毛业生（也称阴毛）。受到阳具\n刺激时或压迫时，能产生性欲，但其快乐程度较小。 小阴唇，紧沿大\n阴唇内侧，为两小瓣状褶皱皮肤，不生心毛。处女时呈淡红色，经 过\n性经验和分娩後，颜色越浓而暗乌。左右两瓣小阴唇，上方连接著包\n住阴核的包皮， 下方则连接在阴道日下方。由於密布很多知觉神经，\n故而对性刺激非常敏感。\n非洲的霍藤族（HOttentot）以小阴唇愈大为愈美，女子多喜以手\n自己拉扯，使之增大以博异性欢心。 阴核，又称阴蒂（即前章所谓的\n俞鼠）。在左右小阴唇交合上方，为豆状大小的海 棉凸起组织，相当\n於男性的阳具。受到刺激也会充血而增大勃起。它是特别敏锐的部位\n，性感的程度大於小阴唇。 前庭，是小阴层所包围著船底状的狭窄部\n份。其下半部有膣的人口，上半部有尿道 的出口。由阴阜上方看下去\n的顺序，为阴核、尿道口、腔口、会阴和肛门。其中有三个 出入口，\n其间有两个性感带（阴核和会阴）。会阴和肛门间也是很重要的性感\n带。但是 女性手淫却多半利用尿道。 处女膜，遮住膣的入口，为具\n有弹力的黏膜性薄膜。虽是处女，其膣口也都能有一 指粗空隙，以便\n月经排泄。处女膜多在初次交合时破裂。但是激烈运动或其他偶然状\n况 下（如骑马、骑车）也很容易破裂。也有韧性大伸缩力强的处女\n膜，虽有多次性交，仍 然保持原状。故而以处女膜来衡量是否处女，\n是极不智的。在屡行性交或分娩数次后， 处女膜便只留残痕，终至消\n失。\n膣旁管和大前庭腺，前者在尿道口的两侧共一对，後者一对在膣\n口两侧。当兴奋 刺激时，小阴唇开启，此三腺管便分泌透明无味的润\n滑黏液。 素女指点出，阳具插人阴户的深度，是谙合女子生理构造\n的。因为膣在受到阳具插 入的刺激时，便因被强迫扩张，而力求收\n缩，以排除外界异物。这种四周紧缩的力量来 自骨盘底肌肉群。特别\n是腔日收缩肌（球海棉体肌）和膣壁收缩膜（举肛肌）。膣管外 部三\n分之一的地方，收缩力特别强大，能够十分强力地箍紧压迫阳具，使\n\n男人感到非常 愉快而诱使男人感到非常愉快而诱使射精。因此男人阳\n具摩擦，也以阴道此部位为主。 而阴道内部，又由於男子深入摩擦抵\n撞，刺激於腹膜，遂而导致女子达到高潮。这便是素女经中早就提到\n的交合顺序和规则的生理剖析。",
  "15": "性器的伦常\n黄帝曰何谓五常素女曰玉茎实有五常之道深居隐处执节自守内怀\n至德施行无己夫玉茎意欲施与者仁也中有空者我也端有节者礼也 意欲\n即起不欲即止者信也临事低仰者智也是故真人因五常而节之 仁虽欲施\n予精苦不固义守其空者明当禁使无得多实既禁之道矣又 当施予故礼为\n之节其执诚持之信既著矣即当知交接之道故能从五 常身乃寿也\n黄帝问：「为什麽叫做五常？」\n素女答：「阳具有五个必须信守的原则。平时深居隐蔽，持节自\n爱像清居的隐士， 怀著至高的仁德之心，施於人而不吝惜，如此可谓\n仁。中问有空道，可谓义。前端有节（龟头）可谓礼。意欲交合便勃\n然坚挺而起行，不想交合时又能戛然停止而偃息，可谓 信。房事临头\n亦能平心静气思虑交合法度，可谓智。因此君子能藉此五常来节制性\n欲， 是为交合的不易法则。」 「虽然因心存仁德，想有施予女子，\n奈因精力不足而不能坚挺，便应固守义德，坦 诚自禁，以免因房事过\n多而戕害身体，这便是节制之道。」 「若是身体状况适宜作交合时，\n要以礼德并以诚心待之，如此便是信德的充分表现 。也即证明能够确\n实了解交接之道。所以能谨守这五个原则——仁义礼智信－－的人，\n便能、水远健康快乐，长寿延年。」 所谓「人道」，在素经中的解释\n可谓备尽。人道不仅是繁殖生育交合的能力，同时 也指的是道德。素\n女除了讲求交合的技巧以达养生目的外，并强调交合的道德，这才是\n正确的阴阳之道。因此要习房中术者，要有「仁义获智信」品德上的\n修养。正如一些柔 道、跆拳、剑术等武功修为者，必须在品德上更加\n淬链一般。 孔子说「智与圣」，好比射箭的人，力能射得远，是智的\n表现，射得远而又中鹄， 便有赖圣了。以此比之房中术，能在男女交\n合得到快乐与健康固然是智；但若荒淫纵情 ，戕害对方而只求自利；\n便是品德上的缺失。 儒家以夫妇为「五伦」之始端，素女以「五常」\n为男女之始端，真是百世不易的定 论。 「仁」，人也。男子汉丈夫\n气概，施予而不吝，同时也是己所不欲勿施予人的思想 。交合的高\n潮，男人把宝贵的精液输注到女子体内，以完成繁衍种族、继存生命\n的使命 ，充分发挥牺牲小我完作大我的精神。虽然射精是一种损失，\n但却应有「施人愈多己愈 有」的态度。反之，若对方不愿接受时，则\n\n不可勉强，这便是「仁」德精神的具体表现 孔子是尚仁道，他不为世\n人了解时便深居隐藏，若能用世，便以悲天悯人的胸怀义 无反顾贡献\n自己。而素女以此譬喻男人五常的仁德，实在与儒家的主张不谋而\n合。 「义」，宜也。凡所行事必先求其适当，不为己甚。在精气体力\n不足以交合时，不 可暴虎冯河，欲逞一时之勇，勉强交合致伤心身，\n终而害义。儒家主张有谓「小杖受之 ，大杖则逃」，告诉作子女的，\n万一惹怒父母而受责打时，小杖便受之，若是大杖可能 会打伤身体\n时，便应赶快走避，以免受伤而使父母蒙上不义之罪名。男女交合的\n道理也 是相同。房事可行，可不行。若行而伤义，不如不行。\n「礼」，理也。谚云：「鸿案相庄」，既使亲蜜如夫妻，在云雨之\n际，鱼水之时， 也应相互礼敬，才是人伦之道。男女交合，实已负有\n传宗接代的神圣使命。肤浅的看法 ，以为男女性交，只不过是性欲的\n发泄。其实，生命为了要繁衍生殖，天生即赋有生殖 能力，并且内分\n泌还促使这种欲望取得发泄而满足。以动物而言，每当春、秋或春秋\n二 季，性的驱力使它们全力追求异性，达到性交繁殖的目的。假若，\n还以为这也是肉欲的话，那麽植物的花朵，雌蕊和雄蕊，也经由各种\n方法（如风、虫、水），达到花粉受精目的，它们是否也有肉欲呢？\n因此，人类性欲的背後，实在是一股繁衍种族生命的力量，这种力量\n是圣大而悠久的，是人的权利，也是人的义务。当人们进行性交时，\n实在已是执行这项神圣任务，因此，男女的交台不可视作淫乱，更不\n可流於淫乱。要不流於淫乱，便应持之以礼。\n礼与节合称，故日礼节。礼的原则即在於节。节，是有节制，不\n可肆滥。男女交合 ，礼敬的要领也在於兹。床第之欢，鹣蝶之乐，惟\n有相互礼敬的基础上，才能获得真正 的性爱快乐。\n「信，诚也。言行一致，坐而言起能行，表里如一。若有意交\n合，便能坚硬勃起，否则能偃然息止。此即言必行，行必中正。世闻\n柳下惠坐怀不乱，不是柳下惠性无能，虽有美女当前，也无力性行\n为。他是君子，诚信为上，不屑苟合而已。人不分男女，志操信守持\n节不变，乃是信德的最好表现。 「智」，知也。深思熟虑，不但是聪\n明的表现，也是成熟的显现。女经说的临事 低仰，就是警告男人，不\n要一见女色便冒失向前，鲁莽行事。孙子兵法也说：「知己知彼，百\n战百胜。」这里知的解释可谓是房中术的最佳注脚。",
  "16": "女性性感的测定\n黄帝曰何以知女之快也素女曰有五徵五欲又有十动以观其变而知\n其故大五徵之候一曰面赤则徐徐合之二曰乳坚鼻汗则徐徐内之三 曰叫\n乾咽唾则徐徐摇之四口阴滑则徐徐深之五曰尻傅液则徐徐引 之 黄帝\n问：「女子快感时，有些什麽徵候呢？」\n素女答：「女子一有快感，便会显现出各种征状，即是所谓五征\n五欲和十动。以这 些征候便能知道女子是否快感，并且需要些什麽爱\n抚。」\n「女子五徵：\n一、脸颊晕红时，男人可将阳具轻轻附在阴阜上。\n二、乳头坚硬，鼻间沁汗时，则慢慢插入阴阜。\n三、喉乾唇燥，吞咽唾液时，阳具慢慢摇晃摆动阴户。\n四、阴道润滑时，阳具徐徐有序地深深插入。\n五、大量黏液流在臀部俊，便渐渐地抽出阳具。」\n因为素女除了指出女子有各种性反应外，并且教导男人视对方的\n反应，作应有的动作。 因为女性性欲高潮出现较慢，费时已较多，男\n人便须作深度不同的动作，以满足她的需 要，并达到高潮顶点。由始\n至终，设想周密。或因各人生理反应不一，表达也有程度上 的差异，\n然则万宗不离其本，女子性反应大抵是相似的。男人若能善自观察，\n把握时机 ，配合适当的战术，必能克敌致果，无往不利。 女子性的\n反应，阴道分泌黏液已在上章提到，现在仅以脸颊变红及出汗等现\n象，略 作叙述。 性交过程中，比较明显的现象有两组。其一是循环\n系统和呼吸系统，其二是肌肉动 作。事实上这两组是分不开的。交合\n时的呼吸较为浅短而急促，并有断续间止，这种呼 吸使血液变紫，也\n即是静脉的活动高於动脉。因而刺激血管运动的中枢，而提高全身的\n血压，尤其是勃起性体素的血压。在性交过程中，人们高血压的提升\n是显著的现象。根 据普赛（Poussep）的观察，动物在交尾时，血管\n的紧缩和松弛的转换现象，快速而惊 人，这种快速的转换，包括全身\n和脑部。 心跳加快，皮肤浮现的动脉血管更见鼓暴。眼球结膜或睛衣\n（Conjunctiva）也变 红。腺体作用也有全般加紧的趋势，各种分泌的\n\n分量都有很大的增减。所有皮肤组织无 形中都加紧工作，因而汗量增\n加，汗流浃背中所夹杂的臭味，各种分泌，如腋下的狐臭 等也都跟著\n增加。口腔里的唾液也大增，同时肾脏工作也增加。 第二组的肌肉动\n作中，随意肌的活动力量减小动作，反之，不随意肌的动作不但增\n多！而且散布得很广，也很乱。比如，膀胱会在性交时起收缩作用，\n由於男女构造不同 ，其影响则相反。男子阳具勃起后，常会暂时不能\n排尿。女子则不但会增加排尿的欲 望，往往还会不由自主的溲溺而\n出。此外，如全身发拦抖、喉咙紧收、口乾唇燥、打喷嚏 、放屁和其\n他类似的不自主的动作倾向。女子性欲亢进时，子宫的颈部（即阴\n道）会发??生节奏性的张弛动作，同时有大量的黏液放射而出。凡\n此，都是肌肉动作在交合时常见 的现象。 在性交时，男人面部表\n情，往往显得特别的奋发有为，女子则益显得鲜艳可爱容光焕发。\n一旦一届临高潮时，双方的外观就有了变化，瞳孔放大，鼻孔张\n大，禁不住地流出唾液，舌尖也不由自主地要来回翻动，综而言之，\n无非表示一种官觉欲望的满足，在快要来之前，大有迫不及待之势。\n有些动物连耳朵都会竖起，人们此际往往日中喃喃说些支离破碎没有\n意义的字眼，或是呼唤对方姓名，更作愉快的呻吟。 由於瞳仁放大而\n引起怕光的现象，所以在性交或接吻时，人们总是紧闭双眼。在此之\n际，眼部肌肉的活动亢进程度大增，上眼脸的肌肉紧缩，故而眼球会\n变大，特别流动 而光亮。 高潮以後，这种愉快深人四肢百骸，它的\n震撼力量有时会引起很严重的影响。男人所受的影响更大於女子，因\n为後者的性欲下降曲线较为和缓不坠，这对女子来说可算是一种天然\n保障。初次性交的男子，在射精後往往有昏晕、呕吐、遗尿、遗便的\n现象。患 羊癫痫的人，每每也会发作。更有的会内脏破裂出血。年事\n高者，动脉管经不起高度的 血压，因而破裂的也时有所闻，若破裂出\n血部位是脑部，就成脑溢血而成中风或半身不 遂。老年人娶聘少妇或\n宿娼，有时即造成牡丹花下风流死的下场。 当然，上述现象并不多\n见，除非是神经特别脆弱，经不起刺激或太不自爱，完全不 顾性常识\n性卫生，才会发生此类事体。通常而言，性交达到高潮後，是有益於\n身心的。 这是一个十分自然的过程，也是生物体的一种十分美妙的功\n能。即使是个不很健康的人 ，也不会有什麽不良的影响。只要环境适\n宜，行之有度，这种过程可说是完全有利的。 因为它能消除在欲望中\n所蓄聚的紧张，减低血压，恢复肌系正常状态。获取精神上的满 足，\n\n一种通体安闲的感觉，舒适懒散的心情，心神解放，了无挂圭，万物\n自得，天地皆 春的愉悦，是很难用笔墨形容的。 性交完成，不但达\n到生殖目的，完成种族使命，同时，对於个体的身心健康，亦自有其\n维护与培养的功能。",
  "17": "女性的生理需要\n素女曰五欲者以知其应一曰意欲得之则屏息屏气二曰阴欲得之则\n鼻口丙张三曰精欲烦者则振掉而抱男四曰心欲满者则汗流湿衣裳 五曰\n其快欲之甚者身直目眠 素女接著又说：「五欲，是女子在性交时，因\n性欲程度，而有不同的动作反应。由此，男人可判断出她的快感程\n度。」\n「女子五欲： 一、女子有被搂抱欲望时，就会屏息凝气以待。\n二、阴部需要抚弄时，鼻孔口唇会开张翕合。 三、阴液流出，欲望激\n增时，会振动身体，紧抱男人。 四、达到高潮、快感满足时，即汗流\n浃背，湿透衣裳。 五、若到了极度快感，此时欲仙欲死，身如腾云驾\n雾，神魂飘升，身直目闭， 陶醉仙境而不自觉。」 阴阳交合，阴静\n阳动，阴受阳施。关乎此，不但人类，大自然中绝大多数的动物都是\n如此。\n女子的性欲无宁说是较为被动的，需要男人发动、引导而达成。\n因此男人不但要引发女子性欲，加强其性欲，并须善用方法使对方完\n满地达到顶点高潮。 女子对性的需要，不是没有，也不是不强烈，只\n是天生得比较隐晦而不明显。但是 在她的动作中却能寻出蛛丝马迹。\n至於女子在这方面的需求，不容否认的，也和男人相 差无几。有过性\n交经验的女子，自然对男女交合有著渴求和希望，即是从未有过性交\n经 验的女子，也会以抚弄或被抚弄身体器官，作为取得性欲满足的替\n代。日本东京，目黑 区，菅井妇产科医院菅井正朝医学博士，曾经有\n过广泛调查，发现在初次性交前的女子 ，和男人的性经验统计如下：\n（1）牵手……………………………六五．九％\n（2）接吻……………………………六六．三％\n（3）抚摸乳房………………………三五．七％\n（4）摸女性生殖器…………………二五．０％\n（5）摸男性生殖器…………………一一.七％\n（6）吻男性生殖器…………………二．六％\n（7）吻女性生殖器…………………二．０％\n（8）皆无此经验……………………九．四％\n\n（9）不回答…………………………八．０％\n由以上的统计可以看出，女子不但有被爱抚的欲望，也有主动抚\n爱男人的冲动行为 。有的人，尤其是女子，在没有或一时不能完全的\n交合行为之前，这种爱抚的触觉，已 经足以供给适当的快感与满足。\n女子的情绪生活中，触觉是比较明显的一部份。马丁（Lilian\nMartin）研究大学女 生的审美情绪，发现她们触觉的情绪比其他的情\n绪都要彰明。女子在春机发陈的年龄， 所表示性的欲望，大抵不在性\n交，而在接吻或拥抱一类，比较单纯的触觉行为。就是已婚女子，或\n有交合经验的女子，亦莫不如此。许多名作家，在小说里都写著：\n「她尽管 竭力的抵抗、挣扎，想摆脱他两臂的环抱，但一望而知，她\n的目的无非是要把他和她接 触的点、面、线，尽量的增加」。女诗人\n维菲思（Renee Vivien）说：触的艺术是诡异 的、复杂的，它和香的\n梦境，以及音的奇迹，占有同等的地位。」这句话，出自女子之 口，\n尤其值得我们重视。 素女深知女子对触觉的敏感，因此在房中术里，\n屡屡提示爱抚的重要性。因此本章 弟一点列出的，便是全身的搂抱，\n第二点是阴部的抚弄，第三点以後便是阴道的摩擦。 最後便水到渠成\n达到高潮的顶点。",
  "18": "女性欲求的徵象\n素女曰十动之效一曰丙手抱人者欲体相薄相当也二曰伸其两腿者\n切麽其上方也三曰张腹者欲其泄也四曰尻动者快善也五曰举两脚 拘人\n者欲其深也六曰交其两股者内庠滔滔也七曰侧摇者欲深切左 右也八曰\n举身者迫人摇乐甚也九曰身巾纵者支体快也十曰阴液滑 者精已泄也见\n其效以知女之快也\n素女说：「女子十个动作的象征是： 一、两手抱男人时，是想紧\n搂对方，阴部相触。 二、挺伸双股，是希望阴户上方受到充分的摩\n擦。 三、露张腹部状若迎奉，无非是希望男子射精。 四、臀部拽\n动，显示女子已有快感。 五、双脚弯曲，勾搭男人身体，是要阳具插\n得更深。 六、雨股腿相交，表示阴道内淫难禁。 七、腰向恻摆，希\n望阳具深插且左右摇弄。 八、曲身向上紧依男人时，已在高潮之途。\n九、全身纵摆伸直，显示出四肢百骸已达快乐顶点。 十、阴户津液肆\n流，表示已达性感巅峰，完成高潮。 由以上女子十种动作，便能看出\n她快乐的程度。」\n素女虽然罗列「五徵」、「五欲」和「十动」，发现女子在性交\n过程中有各种不同的姿态和反应，但不是说每个女子都会有这种过程\n或反应。是因人而异的，有时候即使 是同一个人，也会有其区别而不\n定。尤其一些感觉分散的女子，其个体差异很大，因此 表现出来的动\n作，自然不一致。 女子由性交初期而达到高潮顶点，虽然是有一定的\n程序，但是在实际交合时，却未 必能每次都顺利地达到高潮。其中原\n因固多，前面各章都已提到。尤其是已婚妇女，又 比较困难，更不易\n达到高潮。因为她们在家庭中，要照顾丈夫，要养育子女，要管理家\n务，若又兼是职业妇女，则在一身数役之下，身心疲惫，就比较不易\n在性交时，顺利达 到高潮。男人的生活，通常大部份在家庭以外，他\n对於家庭生活和家人的关系，所处的 地位比较超然。在男人的活动范\n围内，家庭只占比较小的部份。而在这一小部份里，他不必多作活\n动，只须休息而已。所以当一对夫妻在进行性交时，男人的态度，多\n是解欲 、松弛精神和一享云雨之乐。再加上生理反应，故而很容易达\n到性欲高潮。女子就不能 如此好整以暇地进行。她们顾忌事情比较\n多，尤其生育问题，人口和经济的压力，又使 她喘不过气来。加之，\n\n女子生理结构的不同，性欲高升很慢，很不容易达到性交高潮。 如\n此，夫妻在性高潮上不能配合，男人比女子早泄精，不但造成性欲不\n满足的问题 ，同时也会形成彼此心理上的疾症。女人由於经常不能得\n到满足，容易自怨自文，发生 身心不调现象，甚而造成性冷感、性不\n感等现象。於是在日常生活中也觉得格格不人， 闺房勃溪时起，终成\n一对怨偶。至於男人，由於经常早泄，每每引起自尊心大受打击， 总\n觉得一股歉疚，遂而发生逃避心理及行为，或是由此而生出相反的自\n卫行动，对於女 子的一言一行提出强烈的抗拮。於是，在双方面都不\n让步的情形下，自然造成家庭悲剧 。 根据美国女医学博士戴维丝的\n调查，发现一千个大体上认为正常的已婚女子中，有 一一六人认为婚\n姻之不美满，主要原因是性的不协调。 另外一位文哲家爱默生\n（Emerson），研究到他诊所来就诊的女子，发现在调查一 千个女子\n中，有五分之二的人对性生活不满意。 分析得更为精细的是汉密尔顿\n医师，他所取的对象比较少，但男女两性都有，而且都很正常。其中\n男女性各一百人。他根据每人所得的积点，把满意或幸福的程度分为\n十 四级。发现男人满意的程度，很明显地在女子之上。在最高度的满\n意各级（第七级至第 十四级）里，男人占五十一人，女子只四十五\n人。其馀四十九位男人和五十五位女子皆 属比较低级的满意各级中。\n汉密尔顿医师认为上，这个结论和其个人接触时所得的印象很 相近。\n因此下个结论说：「一般而言，女子对於婚姻的失望，比起男子要来\n得更见严重 些。」 看了以上的研究报告，我们发现，世界上怨偶尽\n管有许多表面的原因，但是背后， 恐怕“性不调和”才是最主要的因\n素。因此，在寻求性行为正当、性生活健康之时，对于素女经所载的\n知识，便应深切了解，确实施行。",
  "19": "从脚趾运动看性生活\n玄女经云黄帝回意贪交接而茎不起可以强用不玄女曰不可矣夫欲\n交接之道男候四至乃可致女九气 黄帝曰何谓四至玄女说玉茎不怒和气\n不至怒而不大肌气不至大而 不坚而不热神气不至故怒者精之明大者精\n之间坚者精之户热者精 之门四气骨气不至坚至而节之以道开机不妄开\n精不泄矣\n古女经记载，黄帝问：「一直想不停地交合，无奈阳具不能坚\n挺，是否能勉强去作呢？」\n玄女答：「不可以！在交合时，男人必须四至齐备，女子要九气\n周到，才能进行交合。\n黄帝又问：「男人是那四候？」\n玄女答：「阳具不怒张，便是蓄力不充足；怒张而不硬大，便是\n肌力不充足；硬大而不坚硬，便是筋力不充足；坚硬而不热烫，便是\n内力不充足。所以，阳具怒灵，就表 示蓄力可发，战志高昂；阳具硬\n大，就表示军容壮大，即可进击；阳具坚硬，就表示磨 拳擦掌，叩关\n攻城；阳具热烫，就表示烈火沸鼎，欲罢不能。」 素女接著又特别提\n到：「既使和气、肌气、骨气和神气齐备到来，也不要逞强好勇 损耗\n元气。应该晓得节制之道，不随意兴启交合，交合时也不滥行泄\n精。」 黄帝阳具勃起无力，恐怕是现代繁冗社会中，大多数男人的通\n病。男人精力的强弱 ，固然和先天的因素有密切的关系（如遗传、种\n族、食物、生活习惯等），但是後天的 锻炼却能改变上述的各种影\n响。 读者或许在全球旅行中有过经验，有些旅馆饭店的卫生设备箱\n中，总会附有男用保险套，在东方人或米食国度的旅馆中，大概附有\n一至二付保险套。在欧美，则每每附有半打以上。由此可见，欧美男\n人的性能力显然要比较强些。当然，东方人也有性能力强过彼邦的，\n以上只是一般现象。\n男子气概等於零的时候，可能就是女子无法得到满足之际，两人\n眼睁睁地看著奄奄一息的「玉茎」，像条僵蚕一般垂头丧气，不禁想\n起穷途末路的楚霸王，这种羞愧，真会逼得人要乌江自刎。 对於这种\n性无能，中国医学古有秘方。古贤发现「脚趾能影响性能力」，身体\n\n的经络，由五趾的筋循踝、膝而上，经大腿、尻而直通性器。若是脚\n趾屈伸的机能不够，就 会影响到性器的强健，终於使得性器萎缩，不\n能人道。此外，肝脏和脚筋也有密切的关 系。一旦肝脏生病，功能恶\n化，经络道发生故障，脚趾便屈伸困难，连带地影响到性器 官，使性\n器萎缩不振，不能人道。 脚趾的五趾中，由於经络通道之故，使它们\n与肝、肾、胃和胆等皆发生密切关系。 所以性无能的关键虽然在足，\n可是间接的影响，却是不少。古传的观趾法（足心道）， 由大拇趾诊\n脾肝、二趾断胃心、中趾察胃脾和无名趾观胆肺、小趾看膀胱和肾。\n只要观 察脚趾变形的状态（弯曲、肿大、细小、僵硬）即知有关五脏\n机能的盛衰，而及早治疗 、祛除疾病。 相反地，若是脚脖经常作弯\n曲运动，脚趾不断地作屈伸，则不但可使内脏健全，阳 具势必也会日\n见茁壮，所向披靡。 萝匐腿或是小腿太粗短的女子，大都是性能力不\n强。这是因为连络性器的脚筋，受 到拘束，不能充分活动的关系。补\n救的惟一方法，便是多作脚趾屈伸运动。 在前述各章中提到，锻链阳\n具的方法，就是「死往生还」，最早见载於「玉房秘诀 」。若依照那\n种方法，约摸十数天，则阳具会坚如铁棒，热似火把，成为百战百胜\n的利 器。许多古籍小说中也提到关於阳具锻链之事。南北朝时，武成\n帝的专宠胡氏，曾与西 域僧昙献作云雨之欢，昙献僧极擅运气术，锻\n链成百钢打造般的阳具。每逢交合时，都 能伸缩自如，缩小时像宦官\n去势一般，萎缩难见。伸长时，又暴突怒张，长达二十公分 ，并且粗\n壮热烫，触手炙热。 据说日本大正末期，在小撙地区有族叫「爱侬」\n的搬货工人，他们有著很强的性能持续力，在交合之际，可以一直维\n持到天明，即使妓女见著他们上门，也吓得从後门溜掉。原来，他们\n有一种特别的阳具锻炼法，就是用一颗类似秤锤的铁坠子，吊在阳具\n上 ，除了性交和小便外，都不取下来，铁坠子是用绳子绑著吊在阳具\n上，看起来发好像长著三个睾丸一般。",
  "20": "房中的重要过程\n玄女经云黄帝曰善哉女之九气何以知之玄女曰伺其九气以知之女\n人大息而咽唾者肺气来至呜而吮人者心气来至抱而持人者脾气来 至阴\n门滑泽者肾气来至勤殷昨人者骨气来至足拘人者筋气来至抚 弄玉堂者\n血气来至持弄男乳者肉气来至人与交接弄其实以感其意 九气皆至有不\n至者则容伤故不至可行其数以治之\n玄女经记载，黄帝问：「我已明白男人的四至，那麽女人九气又\n是什麽呢？\n玄女答：「女人九气也不难观察，分述如下：\n呼吸急促、吐咽口水，表示肺气已组充实；\n低吟呻呜、吸吻男人，表示心气已经充实；\n双臂抱人、紧缠不已，表示脾气已经充实；\n阴部滑湿、浓雾迷蒙，表示肾气已经充实；\n意态勤殷、齿咬男人，表示骨气已经充实；\n双脚上曲、勾缠男股，表示筋气已经充实；\n轻舒柔夷、抚弄阳具，表示血气已经充实；\n意乱神迷、抚摸男乳，表示肉气已经充实；\n常与女子交合，抚弄对方的阴核（即俞鼠），体察她的九气，务\n必要等到时机成熟 ，水到渠成才能交合。否则身心蒙受戕害。若有各\n气不充足的现象，便要用九九之道（ 见第十二章）加以治疗。」 男\n人有四至，女子有九气。四至和九气是相对相成的。早如玄女者，就\n发现男女的 性反应特徵，教导先民在男女交合时，必须顾及彼此的生\n理反应。一定得到时机凑巧， 果熟蒂落再行交合，这种论点，证之以\n今日的医学，是非常明智的见解。美国金赛博士 也曾有类似的临床报\n告。双方若不顾及这种自然的性反应，不待时机成熟便行交合，便 会\n因为性高潮的不一致，而使单方面有「早泄」现象，往往造成身心的\n伤害。 前一章曾提到内脏与脚趾的密切关系。在此不妨再探讨一下，\n内脏和五官的关系。\n\n中医发现： 肺的反应在鼻； 心的反应在舌； 脾的反应在口， 肾\n的反应在耳； 肝的反应在眼。 所以当女子九气充足时，便自然反应\n在她的动作上，\n如肺气充实便会呼吸急促，吐咽口水；心气和肾气充实使低吟呻\n呜，舌弄男口；肾气充实时，阴部就会分泌黏液而润湿， 骨气充实\n时，齿牙便想啮人等等……。 所遗憾的是，玄女经虽云「九气」，却\n只明载了八气，独缺一气，可能是少掉了肝内脏除了与五官有密切关\n系外，根据黄帝内经素问的记载，「天食人以五气，地食人以五\n味」，五味影响五脏，故酸甜苦辣咸不可多吃，否则内脏会受到伤\n害，略列如下\n多食酸，则皮肤褶皱、唇皮揭举， 多食甜，则骨骼酸痛、毛发脱\n落； 多食苦，则皮肤乾燥、发毛掉落； 多食辣，则筋络急暴、指爪\n乾枯； 多食咸，则血行不畅、肤色不良。 五味养五脏，过食则伤\n之。五味又养那五脏呢？ 酸味益肝，食酸易生津，津液内溢而强肝，\n肝盛後影响到脾，脾受损後皮肤便起褶 皱，唇皮翻举，更严重的会导\n致脊骨弯曲，排尿困难。因为肝属木、肾属水、脾属土， 木克土之\n故。 甜味益脾，但是多食甜又伤肾，便会令人气闷、骨骼酸酸、毛发\n脱落。因为脾属土 、肾属水，水克土之故。 苦味益心，多食後又伤\n肺，造成皮肤乾燥、发毛脱落现象。因为心属火，肺属金， 火克金之\n故。 辣味益肺，可是吃多了又会伤肝，以致筋脉急暴，指爪乾燥，精\n神不济。因为肺属 金、肝属木，金克木之故。 咸味益肾，然而吃得\n太咸後又伤心，造成血行不畅、肤色不良等现象。因为肾属水 、心属\n火，水克火之故。 我国古代房中术的特色，在於利用男女交合，达到\n享乐和养生的双重目的。因此特 别强调男人四至和女子九气。其一，\n是希望男女皆能达到高潮，享受性爱之乐；其二是 希望彼此的官能和\n内脏都能充分发动，完成应有的功能。所以玄女说九气不至，易伤身\n毁容，必须用九九之法来医治才能挽救。",
  "21": "九法之一－－龙翻\n玄女经云黄帝曰所说九法未闻其法愿为陈之以开其意藏之石室行\n其法式玄女曰\n九法第一曰龙翻\n令女正偃卧向上男伏其上隐於床女 举其阴以受玉茎剌其毂实实又\n攻其上疏缓动摇八浅二深死往生返 势壮且强女则烦悦其乐如倡致自闭\n固百病消亡\n玄女经记载，黄帝问：「你曾说房事技巧有九种，今请一一说\n明，详细讲解，似便 撰录成册，妥为收藏，演练其中的秘法。」 玄\n女答：「第一种名叫龙翻。」 「女子面向上躺卧，男人伏趴在对方\n身，男股在女子两腿中间。女子阴户上迎阳具 ，阳具刺戮阴核，攻击\n阴户上部。然後在插入阴道时，疏缓摇动，行八浅二深之法，阳 具坚\n硬时抽出，稍软时再行插人，遵照死往生返的原则，阳具便能日益壮\n强；女子也会 无双愉悦，春情荡漾。阴道紧缩，百病消除。」 九法\n之中，首推「龙翻」。是因为这种女在下，男在上的交合，为所有人\n适用，大 多数人采用的姿势。交合时，男人双手和两膝弯曲支撑身\n体，望之似龙，故名曰龙翻。 翻，则是龙的动作了。 性交，是上下\n起伏，和左右摩擦的韵律动作所构成。房中术所主张的「八浅二深，\n古往左往，死往生返」，龙翻姿势足以满足这种技巧的条件。因此，\n读者不妨多多利用 龙翻姿势，达成素女经的要求。\n在九法中，可以看出特别强调抚弄女子外部器官。如本章中提到\n「刺其谷实」，即是用手或用阳具刺戟女子阴核（或称阴蒂）。因为\n这一部位是女子最敏感的地方，刻意 地爱抚後，能很快地提高女子性\n欲，使她性欲高涨达成高潮，得到满足。「龙翻」姿势，男人压伏在\n女子身上，也能带给女子身临交合之境的快感。女子正面的一对乳房\n和阴阜，承受著男人压力，产生出肌肤相亲的触觉快感。对男人而\n言，压伏著女，可以满足「征服欲」。这种潜意识的优越感，并遍存\n在男人脑海里。虽然口中不说，但是在性交过程中，一种虐待狂似的\n动作，却一览无遗，因此也更提高了交合的兴致和乐趣。这种心理若\n是变态发展，即成为「开苞」狂，许多脑满肠肥的人，花费百 千倍以\n上的嫖资，在贪利的老鸨撮合下，专拣处女性交，度「破瓜」之夜，\n\n极肆其虐待 狂态。 龙翻姿势，不但是中国人通常采用的姿势，也是\n世界各地人所探的传统姿势。西洋 人称之为「爱神正看式」。由这个\n名称，就知道它是多麽为人们所推崇。正像玄女经中 将它与「龙」并\n称一般。龙是神物象徵吉祥，和「爱神」的崇高、神圣之意，恰有异\n曲同工之妙。",
  "22": "九法之二－－虎步\n第二曰步令女俯伏尻仰首伏男跪其后抱其腹乃内玉茎剌其中极务\n令深密进退相薄行五八之数其度自得女阴闭张精液外溢华而休息 百病\n不发男益盛\n「第二种名叫虎步。」\n玄女接著说：「女子面向下俯伏，屁股高垫，头部向下。男人跪\n在她股後，双手抱女腰腹，插人阳具後，直抵最深处。速抽速送，约\n四十次左右，自行适度控制，待女子阴户一紧一缩，津液溢流而出，\n就可以呜金收兵，静静休息。如此便能百病不生，男人更力壮。」\n这种姿势下男人，很像是猛虎蹲踞在猎物後面，虎视耽耽，随时\n可以攫取对方，故名曰「虎步」，极为传神。包括演化史上，与人类\n最近的一切高等动物中，它们的交合方式，都是公性动物， 走到牝的\n背後，进行性交。直到了人类，才渐渐采用面对面的正交方式。因\n此，当男女采取，或是由男人提出此种「虎步」姿势的建议後，双方\n会立刻有原始世界的刺激感。这种刺激可以迅速地提高彼此的性欲，\n是很有价偿的一种态位。 孩童经常会对两只正在交尾的狗，发生好奇\n的围观。男女成人虽然一眼即知那是怎麽回事，可是心中对这种交尾\n的姿势，仍会留下深刻的印象，以及对这种姿势会带来什样的乐趣？\n总是惦念不忘的。大多数的女子，可能羞惧心理的影响，会拒绝传统\n（龙翻 ）方式以外的性交姿势，更遑论冀求她们主动地提出。於是姿\n势的变化，便有赖於男人的主动提出和指引。 男人在女子背後，可以\n饱览圆肩、润背、细腰和丰臀，双S形的弧线，背後看来更诱人。采\n用虎步的优点，是男人不必用两手支撑身体，空出的一只手可尽情抚\n摩双乳、 把握细腰、扣擦会阴等。在抽送进退之际，可以紧搂女腰，\n狠力抽送直达阴道。也可以用双手摆动女臀，配合阳具左右的摆动。\n因此，阳具的灵活进攻，该是虎步最大的特色 。然而所要特别注意的\n是，在这种姿势下的女子，阴户与肛门同时暴露向外，若遇粗心 大意\n的男人，很容易因为插错孔道而人肛门，粗大的阳具遽入肛门这种剧\n痛足以破坏交 合美好的气氛。女子在虎步的姿势下，虽然阴核无法得\n到阳具磨擦的满足，但是阳具能 更深人抵达阴道深处，这快感足以作\n为弥补。同时，也能获得左右轻松摆与男人节奏配合的乐趣。 男人在\n\n抚摸丰肾之际，不禁要赞美母性和女性的伟大特徵之美。国际审美标\n准，要求臀部比胸围大二公分的理由，不仅是基於美感，也是源自种\n族繁衍的意识。 崇尚大臀之美，主要是把胎养在母道的基本条件并观\n所在。臀部大，骨盘也大，才能生出较大头颅的婴儿来，而优秀种族\n的头颅也一定是较大的。同时，世界上高级的种族也都是大臀的。",
  "23": "九法之三——猿博\n第三曰猿博令女偃卧男担其股腹还通胸尻背俱举乃内玉茎刺其臭\n鼠女烦劝摇精液如雨男深案之极壮且怒女快乃止百病自愈\n「第三种名叫猿博。」\n「女子仰躺，高举双腿。男人面向女子，跪在股後，双手棒扶女\n腿担在双肩上，使 女双膝高度过胸，并略提起对方屁股脊背。」玄女\n接著又说：「此时再插人阳具、刺戟臭鼠（俞鼠的别名），女子就会\n快乐无比，黏雨如雨下滴。阳具就再深深插人，则会更形坚挺硬壮；\n待女子高潮後即大功告成。用此技巧，自然百病消除。」 「猿博」姿\n势，以男人肩抗女子双腿为特色。是我国古代男性非常喜欢采用的姿\n势 ，以前的春宫图里，有很多这种交合的姿势。男人姿势在虎步和猿\n博中相同，只是後者必须肩担对方的双腿。\n这两种姿势的好处，即是能把女子的阴户升高而凸出，比较利於\n进行交合的动行，对於阴户位置生得比较低的女子，更能补救此缺\n点。同时还能避免阳具因短小而不时滑出的机会。若是女子属於窈窕\n型，而男人又是圆胖型时，采取这种姿势真是最恰当不过了的。肥胖\n的人在性交时，由於腹围太大，减少阳具与阴道接触的深度，双方都\n不容易得到快感，同时阳具由於不能深人，便会不断地滑出阴道，因\n此便会 减少了性交的乐趣。但若采取虎步或猿博的姿势，便能补救这\n项缺点。 女子双腿由男人双肩来承担，是很新鲜的。但这也只限於拥\n有如玉美腿的女子。若 是一双痴肥头大而粗壮不雅的「愚」腿，不但\n不能产生美感，恐怕还会令这位男士，作 呕三天，还谈什麽猿博呢？\n男人都很喜欢窈窕型的美女和小脚女子，这恐怕是因为肥大的肾部和\n大脚丫，有不易搬动的缺点所使然。 把「足」和「性」联系在一起，\n原是中外古今很普遍的一个现象。犹太人说到性器官时，常会婉转的\n用「足」字来代替。旧约以赛亚书中，就有所谓「脚上的毛」，意思\n就是阴毛。在中国、西班牙和罗马，以及许多民族，古时候女子的\n足，也是怕羞的一部 份，必须隐匿起来，不轻易示人。同时，足（甚\n至是足所穿著的鞋子）也是恋慕对象之 一，这种现象还非常普遍。如\n中国许多名诗都是用来吟读「三寸金莲」或是绣花鞋的。 西洋人也经\n常用高跟鞋痛饮白兰地。 「小脚」和大脚相反，常能刺激男人的性\n\n欲。六朝时代有本小说，名叫「飞燕外传 」，描写赵飞燕和合德姊妹\n的轶事。提到成帝晚年因房事过多，患了精力减退、阳萎的毛病。但\n是每次一看到合德的小脚时，便忽然精力饱满，性欲激昂。 飞燕的脚\n也被形容得「能为掌上舞」，可见她不但身轻如燕，一双金莲还没男\n人一只手掌大。\n据说，杨贵妃在乱军中被皇帝赐死後，有人拾到她的一只绣花\n鞋，纵长只十公分而已，被视为无上珍宝。怪不得诗人描写女子小脚\n为金莲，小脚就像一瓣一瓣的莲花一样裹小脚的习尚。大抵由此开\n始，约在北宋以後。缠足再配合柔软体操和呼吸法， 使女子在交合\n时，表现出特别的技巧，令男人乐不可支。赵飞燕幼时便束紧腰部、\n调练呼吸勤练快舞，而得宠君前。风气所趋，形成社会普遍对小脚好\n感，产生很高的评价。造成母亲在女孩很小的时候，就用布巾将她们\n一双脚紧紧缠裹住，走起路来也一摇一摆 ，婀娜多姿。这都是根据古\n代的导引法和胎息法想出来的绝招，由於不合乎健康原则， 早已为国\n人所唾弃。 也有人说，缠足为的是要使女子行动不能太自由，防止她\n们逃亡而作的必要措施。 这种论据是稍为牵强而论理也略嫌薄弱。因\n为贫穷的丈夫，希望妇人分担劳务，并同负 担经济开销，她所作的事\n愈多愈好，至於推车担浆在所不计，小脚怎能负担？富有的家庭，三\n妻四妾虽有逃跑可能，但数倍於此的家丁家将，把庄守院，既使再大\n脚的女子， 插翅也难逃。 我们若把「缠小脚」和三妻四妾的制度相\n题并论，是比较合理的想法。当时的男人 ，把女子视为财产之一，作\n为宠玩的禁恋。小脚只是此种制度的衍生而已。 清朝的李笠翁，曾著\n「肉蒲团」一书。他素来反对女子缠足，但也明确指出，缠足 的用\n意，除了是要被男人爱惜和抚弄外，同时也还有性的作用。 古代许多\n武术师，虽然缠足，也照样能手提重物，健步如飞，至若舞刀弄棍更\n是不 让须眉。这是因为她们练艺习武，自然与平常女子不同。 由於\n女性缠足，配合房中术的技巧，发展出四十八种闺房秘技，成为所谓\n的「第二性技」。例如缠足应用在「食」的方面，可以在五趾弯曲的\n深沟里，放入瓜子和葡萄乾之类的食物，男人用舌头去舔食，这是一\n种刺激性兴奋的调情动作。 至於在「承」的方面，即是把小脚分别在\n颊上、膝上以及阳具上抚弄，藉以提高性 欲。「悬」，则是把女子缠\n足的布解开，再用此布把女子的脚倒悬在床台上，用以提升男人性\n欲。「捉」即是将女子小脚，放在男人脚上，然後逐渐抬高。「挟」\n\n是要女子把 小脚紧抱在胸前。「推」是女子的两脚当作车病，双手推\n握作推车状。「挑」是将女子 的一只脚担在男人肩上所作的性爱动\n作。这种放一只脚在男人肩上的动作，也曾在「洞玄子」一书中出\n现，是「卅法」之一，称之为「马摇蹄」，为许多男人所乐於采用。\n此外，用到舌头和牙齿的有「吮」和「舔」。前者是男人用嘴像吸母\n乳般地，吸吮小脚莲尖；「舔」是吻著小脚脚掌。「啮」是轻轻啮咬\n金莲；「咬」则是用力啮咬脚趾 。 「金瓶梅」中，西门庆用三根手\n指，拨弄赏玩潘金莲的脚趾，这叫「捻」。双手掬 握叫「握」，还有\n「捏」，大拇指搔小脚脚板底叫「搔」。中指插人脚趾间的深沟里，\n轻轻摩擦叫「控」。 「肉蒲团」书中所说的「顺水推舟」，即是古女\n经中的龙翻。顺水推船而下， 用用力少而船行速，所以作者才用这个\n名称。 「龙翻」和「猿搏」，都是使阳具壮大的性交秘技。「肉蒲\n团」书中，表演性 主角是「未央公」，他因曾蒙仙家的指点，故而阳\n具长如竹箸、粗以茶碗，坚韧则 於豆腐。他之所以比喻成豆腐，是有\n一番道理的。因为金银铜铁虽硬，但是就怕火 水浸。豆腐不但是水浸\n它不坏，即使在锅中煮，也是愈煮愈硬。以此譬喻，实在是 风味。明\n代小说，「僧忠孽海」中的喇嘛高僧，有两种交合秘法，称为双修\n法，即 翻和猿搏的姿势。这两种交合姿势都是能使阳具壮大，又使女\n子欢乐的绝佳技巧。",
  "24": "法之四——蝉附\n第四曰蝉附令女伏卧直伸其躯男伏其后深内玉茎小举其尻以扣其\n赤珠行六九之数女烦精流阴里动意外为开舒女快乃止七伤自除\n玄女说：「第四种名叫蝉附。」\n「女子面向下，身体正直俯卧。男人趴伏在她背後。将阳具深深\n插入後，略抬高女股，再用阳具刺戟小阴唇（赤珠），反覆作五十四\n次，等到对方春情荡漾，黏津流溢， 阴道颤动，阴户大开，达到高潮\n後就停止动作，便能消除因喜、怒、忧、思、悲、恐、 惊等十种情绪\n导致的病症。」 「蝉附」交合中，女子的姿势是面向下俯卧，在交合\n时动作较少，多半在左右摆臀 迎合男人的阳具冲刺，这也是很适合阴\n户部位生得比较低的女性运用。 男人虽然说是趴在女子背上，但却不\n是将全身力量放置在她身上。而是用双肘支撑 著身体重量，双脚打开\n依靠床上。因此，在下位女子，不会因为因男人全身重量压得她透不\n过气来。行房时的呼吸比较急促，若肺胸部受到压迫，会造成呼吸困\n难，破坏性交情趣。男人行此法时，得顾名思义，蝉是「附」，而非\n「压」。 女子因受姿势限制，身上又有男人趴伏，若想要她有很理想\n的配合动作是不太可能 的。因此男人便是负责绝大部位的「劳务」。\n假如女子阴户生得太低，或是阳具长度不 够，便会在抽送之际滑出阴\n道，此时不妨在女子骨盘下垫个小枕头之类的东西，以使阴 户抬高暴\n露。 由这种姿势变化而出的，是男人与女子同样侧身并卧，进行交\n合。在这种并卧姿势 下，女人可免受男人重量压迫，男人也可以不必\n用双手两膝来支撑身体。甚至於懒一点 的男人根本毫不出力，而完全\n由女子摆动。\n大诗人白乐天的弟弟白行简，曾作赋歌颂皇帝和武则天交合之\n乐。唐皇在性交方面是比较懒於行动的，他喜欢采用并卧蝉附式。自\n行简的这篇赋，是在甘肃省、敦煌县的呜沙山一个石室中被发掘出来\n的，名叫「天地阴阳交欢大乐赋」。其中描写「武后（武 则天）打开\n帐，爬上龙床，花容月貌，星眼明医。由侍女搀扶著褪褫衣裳，露出\n雪玉般肌肤，献出丰润的玉臀，皇帝将阳具三番两次地抽送，以满足\n武后无边的情欲……。」\n\n玄女经，九法中虽然没有上述的侧位，但以後所述的「七损」里\n却出现了侧位。白 乐天作的「长恨歌」里，曾有「在天愿作比翼\n鸟」，据说就是描写玄宗和杨贵妃，像比翼鸟一般的侧卧位的性技\n法。",
  "25": "法之五——龟腾\n第五曰龟腾　令女正卧屈其两膝男乃推之其足至乳深内玉茎刺婴\n女 深浅以度令中其实女则感悦躯自摇举精液流溢乃深极内女快乃止\n行之勿失精力百倍\n「第五种名叫龟腾。」\n「女子面向上正躺，双膝提起弯曲至胸前。」玄女又接著说：\n「男人跪姿面对女子 ，双手推女腿至女乳。阳具刺激大前庭腺，并刺\n戟阴核。在一抽一送之际，必须深浅适度，并充分爱抚摩擦阴核。」\n「女子时就会有很高的快感，自然摆动起身体，黏液也大量地分泌而\n出。阳具便更 深插人，使女子达到高潮後即休战罢兵。若依此诀窍，\n男人定会精力百倍，身体强壮。 用这种交合的姿势，女子在快感来临\n时，由於全身为男人所束缚，双腿又被紧推至 前胸前，此时为要宣泄\n快感情绪，必然会左右摇摆不停，连带地使男人也左右胜翻不已 ，再\n加上阳具左往右往，便会像只乌龟般地沉醉在腾云驾雾中。因此，称\n这种姿势为「 龟腾」，实在描写得淋漓尽致。 龟腾交合法，可以使\n阳具深人阴道。由於女子双腿提高，臀尻也自然升高，阴户便能为男\n人饱览无遗。有些人观念非常不正确，尤其女子更怕男人欣赏她的阴\n阜。其实女性的生殖器也是身体各种器官之一，它的功能和构造是伟\n大而神奇的。 一般女子毛发较多的部分，除了头发外，便是阴阜附近\n业生的沁毛。有许多民族间 ，或在某些时期，非常风行拔除阴毛。像\n古罗马的女子，阴毛的拔除，已经成一种时髦的习尚，正像今日的舞\n女剃掉腋毛一般。在希腊人的雕塑女像里，我们固然找不到有阴毛的\n女像，但是这不过是艺术创作的习惯而已，它然和实际生活无干。因\n为我们发现在同时代的花瓶画像中，所有的女像都是有阴毛的。此\n外，一般艺妓的裸像上，也是有阴毛的。\n希腊女性美的典型人物，脱埃城的海伦（Helen of Troy）她的遗\n像就有阴毛，其他就可想而知。这显示出各个民族，在各时期中的审\n美观点，都是大同小异的。 女子沁毛的命运，和男人的胡子一样。它\n们早先只不过是纯粹的生理保护作用和第二性徵的表象，正和许多禽\n类所生的羽毛、马狮的鬣鬃一样。沁毛和胡子，有时候价值很高。\n\n在男人，它代表著人格的尊严与华贵；在女子，它是美貌至高无\n上的标识。但是有时候，它又不免遭人厌弃，以致被截短、剃光或完\n全拔净。 早年基督教力反留须，後又主张芟除阴毛。英国维多利亚女\n王时期，公认把阴毛画梳理和眉毛之上了。",
  "26": "法之六——凤翔\n第六曰凤翔令女正卧自举其脚男跪其股间两手处席深内玉茎剌其\n昆石坚热内交令女动作行三八之数尻急相薄女阴开舒自吐精液女 快乃\n止百病消减\n「第六种姿势名叫凤翔。」\n「女子面向上正躺，双脚弯曲打开。男人跪俯在女子两腿中间，\n双肘撑地。」「阳 具探人阴道，并刺戟阴核。在坚挺烫热的阳具插人\n阴道时，让女子摇摆二十四次。」 玄女又说：「务必要使女股密接阳\n具，阴道因兴奋而大开，黏液如泉涌至。待女子 达到高潮後便偃旗息\n鼓。常行此法，百病自然消除。」 凤，常和凰并称。凤是雄的，凰是\n牝的。凤凰也可称为凤皇。诸如凤凰这称呼的，还有鸳鸯、蝴蝶等\n等，它们都是夫唱妇随，恩爱逾恒，形影不离令人歆羡的对象。左传\n有「 凤凰于飞」句，形容夫妻婚姻甜蜜，爱情弥坚。用「凤翔」来形\n容本章交合的姿势 ，真是恰当之至。 连同凤翔，我们已经介绍过六\n种和以後的三种交合姿势，对於人的生理都有很大的 助益。那麽姿势\n的变化，对於男女双方的心理，是否也有程度上的影响呢？当谈到交\n接 的方式或姿势，有人以为正常而合理的姿势只有一种，就是男人在\n上，面向下趴俯在女 子身上，女子则面向上平躺仰在男人之下。也就\n是我们在第十八章中所提到的「龙翻」 姿势。至於其他的姿势，都被\n视为淫荡或邪恶。\n美国名医师，范特弗尔特在谈到欧洲人的性生活时，说那些作丈\n夫的，大部份都不知道床第生活的单调，也不知道这单调的生活，是\n可以用姿势的变换来改进的。而这种姿势的改变，并没有逾越出正常\n的范围之外。然而，他们由於了解不够，始终无法打开这个症结，以\n致一直不能改善他们刻板无味的性生活。\n近世，许多医师和心理学者，承认性交姿势的变换，只要彼此在\n心理上不生反感， 生理上又能接受，则对於交合姿势的改变和调整，\n是非常有益身心而又能进恋爱情趣的。\n因为心理学家的分析，「性美」观念大约有三：\n\n（1）种族习尚： 每个种族都有它体格上的特点，爱护这种特点\n的心理，很容易发展成赞美和崇尚的心理。如欧、亚、非洲的土著，\n他们天生臀部肥大，因此便产生出喜欢「丰臀」的习尚 。此外，中古\n欧洲人颂扬瘦弱身材的女子（连胸臀都要求平坦）以及中国古代风尚\n女子缠足等，都是「种族习尚」所导致。 至於性交姿势亦然，每个种\n族所采取的方式虽说大同小异，却都有其喜好的姿势变 化。人类最古\n的一幅交合图书，是在法国西南部的多尔顿（Dordogne）发现的。它\n属 於旧石器时代的一个文化期，即所谓的索留特累期（Solutrian\nAge），在这幅图画里 ，交合的姿势，并不是像龙翻的姿势。而是男\n子面向上躺卧，女子则是蹲踞在上。由此 可知，性交姿势的变化，无\n论中外，皆是古今有之。\n（2）个人风趣： 每个人的体力、性格和经验，每每影响到对\n「性美」的观点。大焉者在选择配偶， 小者则表现在性交姿势的采\n用。如有的男人喜欢肉弹型女子，有的则喜欢窈窕型的淑女 。反之，\n女子也然。有的喜欢体育健将，有的则喜欢文弱书生。对於有些人，\n只须要一种姿势，便能解决问题，但是有些人，问题就比较复杂而严\n重。\n因为女性有二大特徵： 害羞和高潮缓慢。 害羞的女子！往往羞\n於要求变化交合姿势。即使男人提出要求，也不好意思爽然配合。而\n女子又因高潮缓慢，对於日常例行的性交，总觉得单调不够刺激，希\n望藉变换情调来提高快感，满足性欲。而性交姿势的变化，往往能使\n男女都能很快地提升性欲，达到高潮。 因为性欲的高低，很难用自己\n的意志力来完全控制，而是需要性的刺激方能发生。 尤其是男人阳具\n的勃起，和女子的性兴奋，都不是因意志力量而能直接发生。它们都\n需要透过视觉、触觉或其他足以使性兴奋的因素加以刺激，才能达\n成。交合姿势变换的本 身，即有这种刺激性兴奋的特点。然而也不是\n所有能变换的姿势，都能适合所有的人。\n在各种姿势中，有的特别适合某些人，有的人又特别喜欢某几种\n姿势。这些都当视个人兴趣而定。\n（3）受其好奇： 这是「性爱」的第三大因素。\n溯至爱情的起初，男女双方大多是对於对方存著几分好奇心理。\n人们早在幼孩时，便会对异性身体的构造，产生好奇的心理，尤其是\n\n女孩， 看见男孩档下的东西，竟是自己没有的，便会产生探求原因的\n好奇心理。及长，男女方仍然存著对异性身体构造的好奇心理，渐渐\n地，这种好奇不但是在身体生理方面，也会扩渐及异性的心理上。 无\n论是心理的特徵，都是异性彼此相吸的基本因素。所以男人多喜欢女\n子的温柔妩媚，女子则多喜欢男人刚健豪放。\n在生理上的互补喜悦，也是相同。女子的躯体美，足供男人低徊\n思慕。而男人的力，则又是女子仰慕依偎的对象。因此，异性彼此的\n喜好， 基础上，是建立在凸曰身所缺少的部份，以及此种缺少所导致\n的部份。 婚後的夫妻，或是已有足够性经验的男女，对於性的好奇，\n尤其是列人日常生活的性交，已经毫无新奇感。那麽，像往常的那种\n罗曼蒂克的情调便应该消失殆尽吗？尤其是处於现代生活的人们，早\n已对日常单调的生活感到厌烦，加之生活紧张，经济压力和生育问题\n的影响，在在都使人对於交合兴趣锐减。男人宁愿每夜留恋在麻将桌\n上或舞厅 ，而不愿回家和「黄脸婆」同床并枕。女子则又流连在百货\n公司，娱乐场所，而懒得回家共效于飞。即使夫妻都按部就班，循规\n蹈矩的过活。却因不懂性爱情趣，使得男女交合，只滞留在「发泄性\n欲」的原始需要范围。\n通常，凡属罕见的事物，人们对他总存有神秘和珍爱的好奇心。\n性交婆势的变换， 必将使得原本就应该是刺激而神秘的性生活，变得\n更加的刺激和神秘。如此男女双方的爱情，必然更甜蜜，笃实和美\n满。",
  "27": "法之七——免吮毫\n第七曰兔吮毫\n男正反卧宜伸脚女跨其上膝在外边女背头向足处席 俯头乃内玉茎\n刺其琴弦女快精液流出如泉欣喜和乐动其神形女快 乃止百病不生\n「第七种名叫兔吮毫。」\n「男人面向上正躺，双脚伸宜。女子跨在上面向男脚，双膝跪在\n两侧。二手扶地， 头修向下。」 「男人阳具插人阴道，并刺戟女子\n阴核玉蒂（琴弦）。女子快感亢进，黏液流出如泉一般，愉快欣喜，\n形之於色，达到高潮後停止交合动作，可使百病不生。」 这种交合姿\n势下的女子，曲膝俯头，有如玉兔吮舔细毛银亮一般，所以称这种姿\n势为「兔晚毫」，真是维妙维肖，生兴极致。一般人常见猫咪俯头舔\n梳自己的丝毛。像位细心的女孩在梳理锦缎。有些曾经养过白兔的人\n家，常能发现可爱的小白兔更善於舔梳自己银丝，它们的好洁与细心\n更不在猫仔之下。\n采「兔吮毫」姿势，男人除了双手扶握女股外，并可任意抚爱女\n子身体各部位。动作时，必须是女子主动地上下或左右摇摆臀部，才\n能使阳具在阴户内冲突钻动。在不熟练的情形下，阳具初插入时，会\n因寻不著津渡，不得其门而入。此时便有赖女子用手导入，或是以阴\n户去就阳具，才能顺利插入。 由於阳具长而不稳，在女子上下运动、\n阴户吞吐之际，很容易脱离轨道，滑出阴道 ，造成暂停场面。所以女\n子必须动作细心，就像小白兔一样谨慎温柔。否则，女子臀部上下的\n动作若太过於鹿鲁和快速，往往会使阳具滑出或是折痛。 女子身体主\n动地摆晃摇曳，是兔吮毫的特徵。动作须赖双腿和腰的力量来维持，\n因此腿腰比较容易疲累。女子天生就体力较弱，加以性交时多为被\n动，很少出力，可能会觉得更累而不采用此法。其实，只要彼此配合\n得当，习惯自然後便会觉得困难，尤其女子由被动改主动，在心理\n上，便会有奇异的感觉，彼此在动作熟练後，会更觉得刺激、 愉快。\n大书法家，王羲之善用笔，他曾提到兔毛作笔，有云：「兔毫无优\n劣，管手有巧拙 。」这句话若把它用在「兔吮毫」的性交技术上，也\n是非常恰当的。世上男女交合，混混沌沌的不知几凡，宜把交合当作\n\n性欲的发泄。惟有巧者，才能善用房中术，达到既能享乐又能长寿的\n双重目的，真是所谓「管手有巧拙」了！",
  "28": "法之八——鱼接鳞\n第八曰鱼接鳞男正偃卧女跨其上两股向前安徐向之微入便止绳授\n勿深如儿含乳使女独摇务令持久女快男退治诸结聚\n古女说：「第八种名叫鱼接鳞。」\n「男人面向上，双腿伸直平躺在地。女子跨坐在他前腿与跨骨\n间。」 「女子将臀股前移，徐徐以阴道吞夹阳具。切勿深人，浅插即\n止，像小儿含著奶头 一样。」 「男人不必有所动作，仅由女子单独\n摇动，并且须持续较长的时间。待女子达到高潮後，男人便息锣停鼓\n结束交合，常行此法能祛除各种疾病。」 仅由「鱼接鳞」的宇义，便\n可体会出这种交合姿势的韵味，是兼采旖旎和细腻二项特色。\n女子天性即以温柔妩媚见长，在这种交合姿势下，女子用温柔的\n动作，主动地发动攻势。在女子本身而言，就是反宾为主的新尝试。\n由於完全是她自己主动的关系，一种控制全局，掌握场面的主宰权，\n会更提高她的性欲和快感。 至於男人，一反往常的地位，扮演著被动\n的角色。静静地欣赏骑跨在上的女子，品味乳波扣臀浪，粉拳和绣\n腿。尤其是女子的双乳，由於动作的关系，无论上下颤动或左 右摇\n摆，都会使男人神魂颠倒，意乱情迷。这种乳房跳动，也是其他交合\n姿势所没有的鱼接鳞，很像兔吮毫。\n惟一的区别是後者的女子面向後，而前者的女子面向前。 男人在\n交合时，双手可以任意抚弄女子双乳，尽情品尝诗人所形容杨贵妃般\n的「新剥鸡头肉」。\n根据金赛博士的研究，女子的性感带以阴道和乳头为主要部位。\n通常抚弄其中任何一部份，都足以带来女子根大的快感。若是双管齐\n下，即一面刺激磨擦阴道， 一面抚弄乳头，则会导致女子有相乘的快\n感。因此，以鱼接鳞方式的交合姿势，男人固然可以饱览乳波臀浪，\n且在不费吹灰之力下，使女子得到更高的快感和满足。\n庄南周作的「何典」，是我国有名的骂人艺术全书，故党国元老\n吴稚晖生前很喜欢阅读的「嬉笑怒骂」文章之下。其中有一句是吴稚\n老经常夸奖，认为极其生动的一句为 ：「肉面对肉面，不禁摇曳风生\n与众不同……。」读者夫妻在行「鱼接鳞」时，细细体会这种旖旎风\n\n光，便会觉得那种滋味，真个是肉面对肉面，不禁「摇曳」风生，与\n众不 同了。 「鱼水之欢」为比喻伉俪情笃，或隐喻男女性交，语出\n管子的小问篇，这和玄女的鱼接鳞恰有异曲同工之妙。",
  "29": "法之九——鹤交颈\n第九曰鹤交颈男正箕座女跨其股手抱男颈内玉茎剌麦齿中其实男\n抱女尻助其摇举女自感快精液流溢女快乃止七伤自愈\n「第九种名叫鹤交颈。男人跪姿正坐双膝打开，女子跨他骑在他\n身上，两脚分置在男人左右两侧，双手环抱男颈。」 「阳茎插入阴道\n的同时，摩擦女子阴唇，刺激阴核。男人双手捧抱女臀协助她摇晃 ，\n上下刺插。」 「女子几经交合後，黏液淋漓，达到高潮後便停止，如\n此可使七伤不治自愈。」\n前人的智慧，弥足珍贵。形容男女燕好，不用「交尾」而用「交\n颈」，於此可见。 鹤交颈的姿势中，男女双方面对面地相互搂抱，面\n颊交贴、颈项交吻，其乐也融融，是别种姿势所无法体会的。\n据「僧尼孽海」一书的记载，元朝第十二代皇帝顺帝——普供养\n喇嘛僧，顺帝向他们学习「双修法」，这是喇嘛教密传房中术的九种\n体位性交方法。这九种体位法和 玄女所说的性交九法大同小异。二者\n不论是讨论养生祛病的方法和目的，或是技巧上的 插入深浅，动作快\n慢及性交次数，除了少部份外，大都是不谋而合。甚至两者的名称也\n都大抵相同。名称中，除了第二法的「虎步」异变为「虎行」，第八\n法的「鱼接鳞」为「鱼游」外，其他称呼则完全相同。\n「洞玄子」一书所载的「卅法」！也和双修法一样，研究讨论的\n都是做爱的技巧， 性交的体位和各种秘戏等等。总而言之，无论是卅\n法、杂修法或素女经九法，都在藉性交的方法来达到健康长寿的目\n的，还是在求男人女子都能祛病身、健康而长寿。 素女经九法、喇嘛\n僧双修法、洞玄子卅法，虽然大体相同，却也各有小异之处。 素女经\n九法，强调男人应力求镇静，培养气氛，把握时机，所用的「招\n术」，主要 是要使女子得到快感，性交时以一男配一女为原则，并且\n著重插入的次数多寡。 喇嘛双修法，顾名思义是在「双」修，也就是\n要使男女双方都获得性交乐趣的技巧 研究。双修法於性交时，阳具插\n入阴道的研究比较讲究。如龙翻是八浅五深，虎行是五 浅三深、猿博\n是九浅六深、蝉附是十浅四深、凤翔是六浅三深、兔吮毫是四浅一\n深、鹤 交颈是十浅七深；只有龟腾和鱼游没记述。而素女经则只有龙\n翻（八浅三深）有这种深 浅的叙述。 此外，只修法中还介绍两女一\n\n男的性交法，如「鱼游」的姿势，便是一男二女的性交体位，这和素\n女经中九法之八的「鱼接鳞」不同。它的方法是，两位女子之一仰卧\n床上，另一则面对面地趴俯在她身上，像男女交合的姿势一般。三人\n相互调情嬉戏，直到性兴奋後，男人便仰躺下来，由二女轮流时骑在\n他的身上，向上攻击，任意施为。在这种姿势下，男人虽然不主动地\n出击，可是躺著不动，冷眼看二女轮番争抢著吞噬自己的阳具，尤其\n是当二女性兴奋时，欲罢不能，急切想达到高潮的样子，必然乐趣横\n生，滋味无穷。 类似这种鱼游的性交体位，在隋唐时代的性古典——\n洞玄子中也有记载。这本书卅法中的第十五法是「鸾双舞」，取名的\n意思是因为这种姿势，像二鸾弄舞。性交时 ，二女作男女交合姿势，\n面面相对，男人则趴俯在上面女子的背後，如此便能上下交互 攻击二\n女的阴户。用这种性交姿势时，男人最好是双膝打开，膝盖略跪地\n上，如此便能 使阳具上下调度，任意交互换插两女的阴户。 鸾只舞\n和鱼游的最大不同处，便是男人易被动为主动，此时的男人更要力求\n镇静， 不可太过兴奋，否则很快地便射精达到高潮，中止了性行为，\n美中不足，使三人都会败兴而草草收场。",
  "30": "化性机能的各种体位\n房中术除了前述的九法之外，还「七损」和「八益」之法。\n它们的作用，都是在使阴阳调和，藉著性交技巧的修练，使得男\n女不但水乳交融，爱情弥坚，同时更能祛病强 身、健康长寿。\n中医比较著重身体内脏器官，认为强身固本，应由内而外。就拿\n做体操一项而言， 如果内脏不健康，肌肉和骨骼也没法正常的发展。\n因为内脏的功能，即在控制全身的部 落，内脏本身不全，怎能使身体\n的肌肉、骨骼、肤发健康呢？\n这种理论早在黄帝内经索问中有所记载：「心之合脉也、其荣色\n也；肺之合皮也、 其荣毛也；肝之合筋也，其荣爪也；脾之合肉也，\n其荣历也，肾之台骨也，其荣发也… …。」心脏健全，必使血脉畅\n通，人的血气自然红润；肺脏健全，必使皮肤润滑，毛发自然柔亮；\n肝脏健全，必使筋肌强健，指爪自然健康；脾脏健全，必使肌肉力\n活，口唇自然鲜艳。\n八益法，便是根据这项理论，应用各种性交体位，强化筋肌、关\n节、内脏、血行、 脉络和神经等机能。八益法除了积极地强化内脏，\n健全器官组织外，也能在男女行使性交时，去除身体疲倦和精神困\n顿。 最值得注意的是，在这八法中，性交体位的变化很大，尤其加入\n了许多侧卧的姿势 。这种侧位法，是前述九法中所不曾提到的。由\n此，我们更能看出素女经的变化多端， 考虑周详。 八益法中女性的\n姿势，多为膝部的弯曲、张开、靠紧，腰部的扭转和其他各部位的 充\n分运动。其目的都在强化内脏的功能，尤其是强化肾脏的功能、使骨\n盘内血行良好、 强健腹部筋肉、健全子宫，并且能使女子保持良好的\n性欲机能。 总而言之，八益的作用乃在强化内脏功能，并使性机能强\n固，使男女不但能充分享 受性乐，而且能延年益寿、永保健康。 八\n益之一－－固精 素女曰阴阳有八损八益一益曰固精令女恻卧张股男侧\n卧其中行二 九数数毕止令男固精又治女子漏血曰再行十五日愈 素女\n说：「男女性交能损身、也能益身，苦行之不得法便会戕害身心。令\n列下七损 八益之法，作为治疗规范。」 「第一益是固精」 「女子侧\n卧，张开两腿，上方腿可略曲。男人与她面对面侧卧，阳具插入阴道\n连续十八次，数毕就停止。如此男人可因精，并使精液浓厚，女子能\n\n治月经过多症。」 「按照此法，每日作两次，连作十五天，可以治愈\n漏血及散精之病。」\n素女经中，在前述的九法和即将介绍的七种七损八益法中，有许\n多性交姿势的介绍性交运动，虽然只是男人性器官——阳具，和女子\n性器具——阴道等的摩擦运动。\n看起来动作很单纯，然而男女的姿势却有很多种，细分起来，不\n下百馀种。粗略的分析 ，约有八种基本姿势。现在且依男女方向和主\n被动关系来列述：\n对向位（面对面） （1）\n女子面上仰躺位…………男人主动 （2）\n女子侧卧位………………男人主动 （3）\n男人面上仰躺位…………女子主动 （4）\n男人坐位…………………女子主动 （5）\n男女皆侧卧位……………男人主动 背向位（女背向男）\n（1）女子面下趴俯位…………男人主动 （2）\n男人面上仰躺位…………女子主动 （3）\n男人坐位…………………女子主动 （4）\n男女皆侧卧………………男人主动\n以上罗列九种性交主要姿势，可以说是百馀种性交姿势的基本姿\n势。其他各种变化虽多，但是总是些小动作的不同而已。比如在对向\n位第一种里，女子因姿势的小改变， 便又衍生出许多不同的姿势和名\n称。如女子曲一腿、曲一腿，或二腿皆举……等等不一而足。",
  "31": "八益之二－－安气\n二益曰安气令女正卧高枕伸张两股男跪其股间剌之行三九数数毕\n止令人气和又治女门寒日三行二十日愈\n「第二益是安气。」\n「女子仰面正躺，头垫高枕。双腿打开平放两侧，男人双膝及双\n掌撑地，跪在女子双腿中间，双掌分置女臂两侧。」 「阳具插入阴道\n计二十七次，数毕停止。此法可使人心静平和，气脉爽畅，也能医治\n女子阴门寒冷症。」 「上述方法，必须每日三次，连续作二十天，即\n可收效。」 性交的技术，也是艺术。比较粗心，鲁莽的男人，「一根\n蛮秤十八两」，提枪上马 ，两三下就清洁溜溜。这种只顾自己泄欲而\n不顾女子反应的性交，是不智且错误的。 性交，顾名思义是两性交\n媾。必须双方偷悦，而不是单向的泄欲。在心理上，彼此 也都以使对\n方满足愉快为目的。 交媾姿势尽管是五花八门，总不外乎是其中一方\n采取主动，对方细心来配合。而主动权的归属，完全要依性交姿势作\n为取舍。大致说来，男女是各自一半。一般而言，男人采取主动权的\n机会较多，且多为平躺位。女子掌握主动权的，多是坐位姿势。在行\n坐位性交时，室内温度又必须适度，不可寒冷。同时在坐位时，比较\n不容易达到高潮，这又是因性器官构造所致。 古时，有许多皇帝很贪\n懒，所以喜欢自己躺在床上，由女子跨骑在他身上，面对面或是背对\n著进行性交。在这种姿势下，可以饱览女子双乳因振动而颤抖，形成\n别具风味 的「乳波臀浪」。 许多女子以性交应该由男人主动才对，\n这是错误的观念，正如同很多女子误认性交 是羞耻一般。其实「性」\n与「食」一家，必须由主妇「主中馈」，求其变化才对。在性 交行为\n中，女子也是要配合男人行动的。而男人也希望女子能够有时主动，\n从中获得新鲜刺激。并不会因为女子的主动而误认为对方太男性化。\n当然，像在新婚之夜，是宜由新娘主动的，否则准会使新郎抱头鼠\n窜。\n八益之三－－利藏\n三益曰利藏令女人侧卧屈其两股男横卧却剌之行四九数数毕止令\n人气和又治女门寒日四行廿日愈\n\n「八益之三是利藏。」 「女子侧卧，弯曲两腿，使臀股突出暴\n露。」「男人也侧卧，由背後攻击。阳具插入三十六次後即停止。」\n「此法可使男人心平气和，也能治愈女子的冷感症。」 「应用本法，\n要一天行四次，不泄为原则，连续作二十日，即可治好上述病症。\n八益之四——强骨\n四益曰强骨令女侧卧屈左膝伸其右股男伏剌之行五九数数毕止令\n人开节调和又治女闭血日五行十日愈\n「强骨是八益中的第四益法。」「女子侧卧，曲卷左膝向胸，右\n腿伸直。」 「男人趴伏在她身上，阳具插入阴道作以正面攻击侧面的\n姿势。」 「阳具刺插四十五次即停止，每日五次，连续十天。如此，\n便能使男女关节活络， 身轻体快，又能治女子月经久闭症。」\n八益之五——调脉\n五益曰调脉令女恻卧屈其中右膝伸其左股男处地剌之行六九数数\n毕上令人脉通利又治女门辟日六行二十日愈 　　\n「八益中的第五益是调脉。」\n「女子侧卧向右，弯曲右膝向胸，左腿伸直。」「男人趴伏在女\n子身上，以正面攻击女子侧面。」 「阳具插人阴道五十四次，每日六\n次，连续二十日。」「用这种方法可使男人气脉通畅，又能治愈女性\n阴道的膣痉挛症。」 这种姿势，女子的侧卧与前法由卷左腿，本法则\n弯曲右腿。\n八益之六——蓄血\n六益曰蓄血男正偃卧令女戴尻跪其上极内之令女行七九数数毕止\n令人力强又治女子月经不利日七行十日愈\n「蓄血是八益之六。」\n「男人正面向上仰躺，采被动姿势。」「女子跨跪在男人胯上，\n双膝跪在男臀两侧，阴户正对阳具。」 「女子使阴户夹凑阳具，让阳\n具深深插入六十三次，然後停止。」 「此法可使男人气强力壮，又能\n使女子的月经不顺症痊愈。」 「本法需每日行七次，连续十天即可见\n效。」\n八益之七——益液\n七益曰血液令女人正伏举俊男上往行八九数数毕止令人骨填\n\n「第七益是益液。」\n「这种性交姿势中，女子俯趴向下，腹胯下垫高枕，使屁股高\n耸，阴户凸出，以便阳具插人。」 「男人以双掌及双膝撑地，双脚跨\n在女腿两侧，阳具插入阴户，抽送七十二次後停止。」 「益液法，可\n使性交者骨骼质地坚硬。」 素女经原文虽然未载此法每日应交接几\n次，但是照按前面六法，和最後的第八法看 来，益液似乎是日行八\n次，连续十天，较为正确。",
  "32": "触而不泄的妙用\n黄帝曰愿闲动而不施其效何如素女曰一动不写则气力强再动不写　\n耳目聪明三动不写病消亡四动不写神威安五动不写血脉充长、六动 不\n写腰背强七动不写尻股益力八动不写身体生光九动不写寿命未 央十动\n下写通於神明\n黄帝问：「虽想要泄精，但稍加抑制即可不泄的话，那会有什麽\n好处呢？希望你详细告诉我。」\n素女回答说：\n「初次想要泄出，但稍加抑制而泄不出来时，气力就会饱满。\n第二次想要泄精，稍加抑制而泄二出来时，耳目会很清楚。\n第三次也是如此，则百病也会消除。\n第四次也会如此，则五脏也会平安。\n第五次也是如此，血脉会充实而且舒畅。\n第六次也是如此，腰背部都会健壮。\n第七次也是如此，屁股和大腿会愈有力气。\n第八次也是如此，身体会发光动人。\n第九次也是如此，自然会延长寿命。\n第十次也是如此，则通往神仙的大门会大开。」\n胎息法是中国古代的养生术之一，吐息少於吸气，就会使「气」\n蓄积体内，这是还老返童的秘诀。它与房中术有共同之处。生命的泉\n源就是气宝精受气乃是养生术之 一，也是房中术的秘诀。 中国古代的\n医学认为血是气之形态化的东西，而血与精液的本态原是同样东西。\n因 此，他们以为泄精是逼出气血，它有损於寿命的延长。 同时，男性\n藉性交而吸取女人之气，为了要吸取很多女人之气，所以要尽可能延\n长合交的时间，因此，「触而不泄」之法，乃成了房中术的秘诀。\n那麽，不泄精到底有什麽乐趣的呢？！这是采女的问题，但彭祖\n却认为靠自制力，才能得到快乐。黄帝又问：「不让精液泄出来的\n话，那又有什麽好处的呢？」素女列出十项好处，这才是强健身心与\n延长寿命之道。\n\n老子曾说：「知足为富。」礼记上也说要「量入为出」，（这是\n财政健全的根本） 。国无九年之蓄叫不足。无六年之蓄叫急，无三年\n之蓄的国家，则不是国家。经营国家 时一定要准备不时的灾害，若无\n三年之奋的国家，不能说是国家。」康德也说：「幼小 时不教以欲\n者，真是不幸」 「触而不泄」，不但是快感而已，若能锻链自制力，\n则能有十项好处，这是生理的 健康法，其目的在於蓄积精力，加强贺\n尔蒙的活动，并且锻链抵抗力与持续力，它以肉体与精神的结合为目\n的，这是根据中医原理来的。\n「触而不泄」，是根据呼吸法，而自由控制持续力的方法。 中国\n的呼吸法里，有一种定息的基准，一呼吸为四脉拍，这是要使呼吸与\n身心安定的缘故。 在防止老衰，或医治高血压的情况里，要慢慢地使\n呼吸或脉博舒畅，用深长而细微 的呼吸使身心调适，这样可以调整血\n压。或者，吸收许多酵素，长时间刺激心脏与肺部 活动，期能保持青\n春。\n中国古代的养生法，是同时应用食饵疗法和体操等。美国的H．\n库巴博士也提倡过，後来又曾在日本东京大学流行一阵时候，由此可\n见中国的养生法是很科学的。 做几次深呼吸，会增加血液的酸素，经\n过长时间後，就能联为一气。若在地上锻炼这种呼吸法，不多做运动\n时，那麽通常只做一分钟左右的呼吸，就能收到二分钟的呼吸效果，\n肺部的持续力也加倍增强。 另一种防止衰老的呼吸法也跟前面的要领\n一样，吐息时腹部膨胀，吸气时下腹部用力收缩，这就是「触而不\n泄」的呼吸法。呵呵大笑与哭泣时呼吸状态同，只是不用力， 而慢条\n斯理做著就行。\n庄子呼吸法的要领：「凡此道中人的呼吸，好像深到脚底，凡人\n的呼吸浅到喉头。但不随便滥用，所以用十九年依然很新。」 印度的\n瑜伽法也用背梁做呼吸，这好像用脚呼吸一样的要领，不举肩，只是\n扩胸吸气，先用劲儿，把气收人下腹，下腹就是下丹田。 “玉房指要”\n所说的触而不泄：「用力压著阴沟子，吐出一口长而大的气，同时不\n断地咬紧牙齿，不断作息。」「很敏捷地治头注目，一面上下左右巡\n视，一面收缩下腹部 作息之後」。「用腹式呼吸会使腹部膨胀，集中\n精神之後，再收缩腹部」，「仰头作息 之後，一面吐口大气，一面睁\n眼四看，收缩腹部」，「吸进一口大气，咬紧牙根做息， 耳中感到有\n\n风吹的声音时，则应收缩腹部」。 後面两项是加强视力与治疗不聋的\n方法。 以上都用腹压法，使呼吸的长度变化，兴奋的情绪安静，这是\n因呼吸短促与兴奋很强的缘故。 用眼睛左右张望，为的是要看看或想\n想外面的事物，期能转换气氛，让外面的景物使性中枢的兴奋能安\n静，只要阳具之力一松，则泄管的闭锁筋括约筋之板机就会愈加强\n硬。 呼吸法也以为读经，能改变性情，因为尊心读经会使呼吸深长。\n日本有一种宗教，每天早上六时半集合信徒，并要他们读经三十\n分钟。信徒们每天一面读经，一面进行呼吸法，再饮一杯清水，这样\n能使大小便舒通。深长的呼吸会使意识集中，精神安定，甚至忘却烦\n恼。 俗语说：「呼吸很对劲。」这是说呼吸很均匀时，心情舒畅，说\n话也偷快，所以自然会笑出音来，欢笑也是能使精神安定的呼吸法之\n一。因此，信徒们的心情愈来镇定， 身心也很平。若每天能勤练不\n息，则可以保持生活的节律，以及长生不老。\n在印度的公仆贵族勤练一种类似「千金方」的压迫法。他们用手\n强压尿道的基部附近，不过，印度人认为练习这种方法时，即使泄精\n也不会外流，反而会返回原处。 有一种抑制法的特徵是：多行交接，\n触而不泄，要常常更换女人，而且还要以年轻女人对象。 「千金方」\n里说：「人类在三十岁前血气旺盛，恣情纵欲。但过了三十岁时，突\n然会觉得气力衰退。当此之时，不禁会怀疑自己是否在生病？假如不\n加治疗，最後会变成无可救药的结果。因此，年届三十岁时，必须要\n勤练房中术才好。关於房中术的秘诀， 虽然人人都容易学会，但都不\n去实行。这个方法就是：一晚接触十个女性，但都不流精液。如此而\n已，然後常吃补药，一年下来，自然气力百倍，头脑清醒，每天都有\n新创意 ，这就是千金方之术。」\n多方接触女人，而且还要时常变换对象，尤要以年轻异性为主，\n这是人类的本能， 大家对於性也抱这种想法。不过这种旧观念在现时\n代是行不通的。根据金赛博士的报告 ，婚後女人也有这种欲望。只是\n追求快乐，则容易损坏身体。总之，一定要控制泄精才 对，这是中国\n性学古典的观点。该书以为男人年届三十岁，气力会衰退，故要勤练\n房中术，这真是一种卓见。 在性能力很衰退的状态下，医学上有句巧\n妙的名言，即二十年代的男人，是以量多量少决定胜负。三十年代\n著，则以质来决定胜负。至於四十年代的男人，系以间隔为泱定胜负\n\n的因素。 反之，也有句巧妙的俗语说：「三十寡妇不可通。」女性的\n生理与男性是互相矛盾的。天也不长眉发。\n在中国古书里，曾经记载一位和尚，他利用「内观法」治愈肺结\n核。其实，这个方法是利用坐禅与深呼吸的一种呼吸静坐法。 汉朝有\n本《株林野史》，它是把春秋时代一位名叫夏姬的妇人写成小说。夏\n姬年届十五岁时，曾在梦中学到「吸精导气」和「素女接战术」之类\n的还老返童法。它的要诀是不断吸取男人精气，以保持年轻，当她被\n陈灵公搂在怀中时，就是使用「内视法」的房中术秘诀。 生产後不到\n三到，依然能恢复处女的姿态。她用这种奇异的方法，使得灵公非常\n吃惊，这准是在内视法中所说的秘诀。这是暗示以调息法，而锻炼下\n部括约筋。总之，这是与「触而不泄」一样属於女性方面的秘法。 此\n外，根据歌川大雅氏的说法，喇嘛教的性行法，也是为了要达到灵肉\n一致的理想境界，从性器附近沿著脊骨上升，一直到达盖顶的深处。\n在动作过程中，男女双方都要聚精会神於非常单纯而超差别的境界\n里，以禅定的观念，要男女双方都不泄出精气，期能享受最佳的乐\n趣，这是他们的房中秘诀。 在「触而不泄」法里，有各种误解，其中\n的一个反论是抑制不泄，对身体有害处。 不过，抑制的著眼点，在於\n男女交合，性之节制和持续力的锻炼动方面。 虽然这一点正在寻求实\n证，但下面所要说的泄精次数，素女经并没有绝对主张不泄。",
  "33": "洞玄子性技三十种\n本章为著名的洞玄子态位论，洞玄子是唐代道家张鼎之号，三十\n法概括婚姻生活中最基本的性交姿式，其中有些是与前面所述的九法\n有所重覆，不过九法大抵以养生为目的，而三十法却是以玩乐为主。\n洞玄子说：「交接的姿势大约不出三十种，其中有前後屈伸，上\n下俯仰等等，虽然大体相同，却也各有小异之处。所以，此三十法可\n以说已网罗一切方法，丝毫没有遗漏 的。」\n（1）叙绸缪：「两性亲热的拥抱在一起的情状。」\n（2）申缱绻：「男女两性将手紧密的握住对方的情状。」\n（3）曝鳃鱼：「形容女子阴阜兴奋如鱼将鳃暴露於空气中而挣\n扎的样子。」\n（4）麒麟角：「形容阴茎兴奋像麒麟之角。」\n以上（1）至（4）型是属於性行为的前奏阶段，并不是各别独\n立，而是在一连串行为中， 同时在的。\n（5）蚕缠绵：「女子仰面正躺，双臂抱住男子的颈部，双腿交\n叉在男子背後，男人以两手抱位女颈，跪伏在女子双腿中间，插入阳\n具。］\n（6）龙宛转：「女子仰卧，弯曲两腿，并高举，男人跪伏在女\n子双腿中间，以左手往前推女双腿，使女子足趾能弯到乳房後面，然\n後插人阳具。」\n（7）鱼比目：「男女并行横卧，女子一只腿放在男身上，面对\n面接口吮舌。男人伸直双腿，以手拉起女上腿，将阳具插人。」 　\n（8）燕同心：「女子仰面正躺，两腿伸直，分开。男人趴伏在女腹\n上，两手并抱女颈 ，女子用两手抱男腰部，然後送人阳具。」\n（9）翡翠交：「女子仰躺，弯曲双腿，男人蹲坐女股後两腿分\n开，并夹在女子双腿中间，以双手抱住女腰，以便阳具攻击阴蒂一\n带。」\n（10）鸳鸯合：「女子侧卧，举起两腿，一只置於男人腿上，男\n人从女背後，骑在女下腿上，一脚半跪，一脚踏前，插人阳具。」\n\n（11）空翻蝶：「男人仰躺，两腿伸直分开，女子面对面坐男人\n身上，并用手按住男膝盖处，然後送人阳具。」\n（12）背飞枭：「男人仰躺，两腿伸直分开，女子背向男人并坐\n在男身上，头放低，以便插人阳具。」\n（13）偃盖松：「女子仰卧，双腿举高交叉，男人双手抱女腰，\n女亦双手抱男腰，然後插入阳具。」\n（14）临坛竹：「男女相向站立，嘴对嘴相拥抱，并将阳具深深\n插入。」\n（15）鸾双舞：「男女两人中，」人仰躺，一人伏卧，两人相\n向，插入阳具。」\n（16）凤将雏：「女子个子大而肥胖的，用一少年来交接，好像\n女凤凰在乳哺雏鸟的情状。」\n（17）海鸥翔：「女子仰躺床上，男人站在床边，担起女腿，将\n阳具插入。」\n（18）野马跃：「女子仰躺，双腿架在男人左右肩上，然後深深\n插人阳具。」\n（19）骥骋足：「女子仰躺，男人蹲坐女股後，左手套住女颈，\n右手扶助女腿，将阳具插人。」\n（20）马摇蹄：「女子仰躺，男人架起女腿，一只放肩上，一只\n由女子以手拉住，以便将阳具深深插入。」\n（21）白虎腾：「女子伸躺，两腿伸开，男人蹲坐在股内，两腿\n弯曲，两手抱女颈，并将阳具插入。」\n（22）玄蝉附：「女子伏卧，两腿分开，男人趴伏在女腿中间，\n双手抱住女颈，从背後括人阳具。」\n（23）山羊对树：「男人蹲坐，女人背向男人，并坐在男身上，\n把头部放低，望著阳具的插人，然後男人双手紧抱腰，加速抽送。」\n（24） 鸡临场：「男人坐在床沿，使一少女坐在身上，插人阳\n具，另使一少女从男身後抚弄，以增加快感。」\n（25）丹穴凤游：「女子仰躺，以手举起双腿，男人跪在女股\n後，用手支持身体！然後把阳具插人。」\n\n（26）玄溟鹏翥：「女子仰躺，男将女子双腿放置在左右上膊\n都，然後伸手下抱女腰， 插进阳具。\n（27）吟猿抱树：「男人分开双腿而坐，女子坐在男腿上，双手\n抱住男人，男人一只手勾住女臀部，一面插进阳具。」\n（28）猫鼠同穴：「男人仰躺，分开双腿，女俯伏在男身上，深\n深插进阳具。然後男子改变姿式，趴伏在女子背上，背後攻击。」\n（29）三春驴：「女子双手按在床上，取爬行姿势，男人站在女\n股後，双手抱位女腰， 然後插入阳具。」\n（30）三秋狗：「男女均取背向的姿势，双手放在床上，臂部互\n相紧贴，然後男人尽量把头放低，用手将阳具送入。」\n大凡婚後的夫妻，或是已有足够性经验的男女，对於性的好奇，\n已经毫无新鲜感。 尤其是处於现代生活的人们，早已对日常单调的生\n活感到厌烦，加上生活紧张，经济压力和生育问题的影响，处处都使\n人们对於性生活的乐趣锐减。即使大都按部就班，循规蹈矩的过日\n子，却因不懂性爱情趣，使得性生活，只滞留在「发泄性欲」的阶\n段。 假若男人能够主动地交换交合姿势，双方互相配合，体验其中的\n变化乐趣，会使性生活脱离「发泄性欲」的原始需要范围，除非生理\n上的障碍，性交姿势的变换，对於男女双方，无论是生理或心理，都\n是绝对有益而无害的。",
  "34": "女性行房的最佳时辰\n素女曰求子法自有常体清心远虑安定其矜袍垂齐戒以妇人月经后\n三日夜半之後鸡鸣之前嬉戏令女盛动乃往从之适其道理同其快乐 却身\n施写勿通远至麦齿远则通子门不入子户若依道术有子贤良而 老寿也。\n素女说：「求子的方法，自有其一贯的法则，身体轻快，心无忧\n虑，情绪平静，衣冠整齐，专心斋戒，当女人月经完毕的三天之後，\n即深夜过後，鸡鸣之前，开始抚爱。先使女人渐渐兴奋，接著方行做\n爱，按照房中术的道理，共同享受其间的快乐。泄出精液时阳具不要\n从小阴唇拉出外面。因为抽出过度时，会脱离子宫门，精液就进不去\n子宫假如依照这种技术而得子的话，那他一定是一个很杰出而且很长\n寿的人。」\n彭祖说女人月经完毕後的第十五天夜半受船时，可以生下一个聪\n明伶俐，长寿而且高贵的儿子。但素女却以为月经完毕後的第三天性\n交。这对於现代人来说，还算比较实际可行。夜半後，天亮前的时\n刻，会使人有奇异的感受，所谓夜半，就是子时（午後十一时 起至午\n前一时）为止，接著就是丑时（午前一时至三时止），天亮就是寅时\n（午前三时起至五时止）。因此，夜半後，天亮前正是丑时的时间。\n这段时刻之所以很好，乃是因为这段时刻跟肝有关系。而肝跟持久力\n又是关系最密切的。肝也与性器的脉脉连通。这个时刻的中心为午前\n二时，在这个时辰里，肝的经脉流动最好，睡眠也很充足，故是最理\n想的做爱时间。素女经说，阳具的浅进方式比较容易受胎，这恐怕是\n根据古代性生活的经验得来的。",
  "35": "性交基本姿式\n（一）男上位\n（1）正常位女性仰卧，两腿稍微弯曲分开，男性伏卧其上，两\n膝与两财均放床上，以支持身体 。双腿放在女性双腿中间。 男上位\n是男人握有主动权的姿式。因此，这个姿式能满足男性的自尊心与优\n越感； 而女性则可以获得爱抚与受到保护的满足感。 但采此姿式\n时，由於阴道角度与阴茎的角度不一致，所以在插人性器时，有时会\n往 肛门滑脱，如果女性用枕头将腰垫高，同时男性将阴茎稍微往上推\n进，即能顺利插入。 正常位可以说是一切交姿式的基本型。以此姿式\n为基础，可以变成许多姿式。\n因此，由於身体情况差异或其他原因不适用正常位时，可以适宜\n改变其他姿式。但无论采取那一种姿式，通常达到性高潮时，男女都\n想紧抱在一起，做为性行的结果，正常位可以说是最自然的一种姿\n式。但这种姿式的缺点在於它的接触感度并非顶好，因此，拥有主动\n权的男性，需要用一只手勾拉女性的腰部，另外一只手用爱抚。又阴\n重短小，勃起不全、腹部肥胖，或女性在怀孕时，这个 姿式较不适\n合。\n（2）伸展位\n照正常位的顺序结合，然後女性轻轻地把双腿合拢再伸直， 男性\n双腿夹住女性双腿。 由於女性的大腿与外边的男性大腿由外边给予适\n度压迫，阴道口小紧，夹住阴茎结果，阴茎所受刺激很大，增加男性\n快感， 又由於阴茎背面磨刺激阴蒂，或因男性的沁骨压迫增大，所以\n女性性感也随之增强。 但因为在伸展位，女性把双腿伸直，所以结合\n度比正常姿式差，因此这种姿式不适合於阴道短浅或子宫发育不全的\n女性采用。 由於阴道口变窄，因此阴茎龟头受到阴道後壁的强烈抵\n抗，所以这种姿式对於精h减退而勃起力不全者，大有帮助。因结合\n度浅，所以在性交运动时，阴茎容易往会阴或肛门滑出，精力减退的\n男性， 阴童一日一滑出，很快便萎缩，以致不能性交。又此姿式，因\n女性须承受男性体重，因此在怀孕时，与正常位一样，最好避免采用\n。 在伸展位，通常男性两腿夹住女性双腿，有时可以把双腿并行放在\n\n女性腿上。由於 男性未用膝盖部支持身体，女性需要承受男性体重，\n如果男性过度肥胖，对女性是一种 负担。\n（3）高腰型\n女性仰卧，男人位。与伸展位一样，是正常位的一种变型。其特\n色：女性把腰部垫高，男性的姿式亦应相对配合。 女性用腰枕，或仰\n卧，以男性上腿为台，稍微把腰部拉起。在此场合，男性以其上 腿承\n受女性腰部，把双臂放在腰下，用以支持即可。 卧床时，女性腰部可\n放在床边，双腿下垂，稍微分开。男性配合床高亦即配合女性 腰部高\n度，采取站立位或膝位（半跪），位在女性双腿中间。 高腰位因男性\n半身挺直，所以阴茎水平进人，无男性膝部之障碍，结合度较深。 又\n采取这个姿式时，阴茎沿阴道前壁进人，故在初夜采此姿式时，可减\n少疼痛到最低限度。 新婚後疼痛尚未消除者，或由於首次性交的刺\n激，阴道前庭发炎时，这种姿式能缓 和疼痛或减轻发炎部位的负担。\n只是因为男性上半身挺直，故阴蒂刺激甚少，接触感度不甚理想。 对\n女性来说，高腰位是一种吃力的姿势，故对於非健壮的女性，其负担\n过重。因此 ，不适直於疲劳时病弱时采用，又会使女性的腹肌紧张，\n故怀孕时不宜采用。 由於这种姿式带轻捷特技性质，故做为爱情的表\n示甚适宜，便会感到挑拨性兴奋。\n（4）屈曲位\n女性仰卧，两腿弯曲，约成一百三十五度，把腿贴在胸部上。男\n性与正常位时一样，伏卧其上，把手臂放宜或财弯曲，上半身挺直，\n或跪坐均可。 采屈曲位时，阴茎与阴道口差不多成直角，所以结合度\n深，精液直接向子官口直射 ，因容易贮存於子宫口，容易怀孕。 采\n取屈曲位时，男性能自由运动，可饱览女性胴体，感受刺激性兴奋，\n但因不能磨擦阴蒂，故女性不一定很舒适。这种姿式对於初夜或阴道\n短浅的女性不宜采用。\n（二）女上位\n（1）反位 反位与正常位相反。男性仰卧，双腿分开，女性跪\n下，伏卧其间。 与正常位一样，阴道轴方向与阴茎之进人方向不一\n致，因此插入有时阴茎会向肛门 方向滑出，故男性需要把膝部弯曲，\n挺高腰部，这样才能增强对阴蒂的刺激。 采取这种姿式时，由於女性\n伏卧，乳房下垂，容易抚弄。 据说反位比正常位更容易使女性达到高\n\n潮。因女性上半身尽量挺直，子宫阴道部与阴茎龟头直接冲刺抵触，\n刺激增强之故。所以经常采用正常位者，有时因改用反位，而觉得鹇\n无比，另有一种滋味。 由於男女位置更换，主动权则转移给女性。\n在此婆式，女性的运动是，与其上下运动，不如用直线的前後运动的\n要领行之，较 为适宜。即沿著男性大腿或腹壁平行，以直线的、平面\n的擦动，增强男性性器的刺激， 或对本身的刺激。\n（2）骑乘位\n骑乘位指男性仰卧，女性骑乘其上的婆式。 采此姿式时，阴道轴\n与阴道对向，所以容易结合，而结合时，阴道口向下，射精后 精液容\n易往下流出，因此进人子宫口的精子少，虽然不能期待完全的避孕，\n但在某程度 能收到避孕效果。 骑乘位能使女性获得新鲜的感觉，同\n时旋转运动自如，能获得仰卧时所不能获得的 满足感。 如果女性不\n把膝部放在上，采取用双腿夹住男性身体的蹲伏姿式时，动作更能自\n如在骑乘位，女性上体较反位时挺宜，脸与上半身分离，故男性可以\n饱览女性胴体。 因此，女性的害羞比在反位时更会受到刺激。 如果\n女性过份害羞，男性可闭上眼睛不看。\n（三）侧卧位\n（1）前侧位\n前侧位是男女对向，均横卧的姿式。男性可以右手爱抚女性胴\n体。 女性并不完全侧卧，上体差不多近乎仰卧状，下半身横卧。女性\n右腿，通常受男性体重压迫，位放於男腰下。 这种姿式能使男女较少\n疲劳，缺点是男性不能自由运动，女性右腿要承受男体重 结合度浅，\n接触感度不很强。很多人同睡一个房间时，这种姿式甚理想。\n（2）後侧位\n後侧位是男性从横卧的女性背後拥抱的姿式。在此场合，如果男\n性胸部与女性背部紧贴在一起，便难於结合。因此。男性需要把身子\n往後挺直，上半身分离，女性如稍微 弯曲膝部，能使结合容易。\n采这种姿式时，男性用右手爱抚女性 ，取左边，女性则在右边。\n这时男性要把右腿弯曲，放在女性腿上，或变三角形。 在後侧位，如\n果女性把双腿弯曲，向前蹲，同时男性往後挺直，则结合度深。 只是\n对女性刺激部位，限於阴道口後缘与 阴道前壁，而阴蒂则在刺激范围\n之外，故男性必须同时爱抚阴蒂与乳房，以补不足 。 在怀孕期间，\n\n以对向位姿式交媾时， 无论如何小心，总会压迫腹部，对胎儿有\n害，如采取後侧位，则无此顾虑。 而且，能使男性的身体紧贴，或调\n整 身体使结合度深，故不会伤害到阴道或子宫口。 怀孕时，子宫颈\n部逐渐靠近骨盘度，而阴道变短，这时把阴重深插时有危险。因此进\n人度浅的後侧位，可以说适合於怀孕期问。此外，这种姿式反应温\n和，不致过份兴奋 ，故在月经期间亦可采用之。但如果女性患不感症\n时，由於感度不佳，不适於采用。 　　\n（四）背向位\n（1）背後位\n与正常位相反，女性先伏卧，然後男性伏卧其上。 男女的双腿位\n置与正常位一样，女性可开可合，男性视情形，把双腿放在女性内侧\n或外边。 在背後位，女性的臀部皮下脂肪成为垫物，可缓和男性对沁\n骨之冲击。 如果男女均消瘦，采用正常位或骑乘位时，肠骨前面互相\n冲击或肠骨碰到坐骨突起 ，而感觉疼痛，以致意识无法集中，但背後\n位则无此缺憾。因此，这种姿式适合消瘦者采用。 采背後位时，因此\n女性伙卧，故阴道口由上向下开，但男性性器指向前下方， 故方向背\n道而驰。 因此，在进人时，阴茎像弓一样弯曲 ，不但结合度浅，如\n果抽送运动强烈，恐有滑出之虞。 而且，从背後接交时，女性之主要\n刺激中心局限於会阴、阴唇系带、阴道口後缘，阴蒂并不在内，对女\n性来说，接触感度不够，而且心性的性动不自由。 对男性来说，有视\n觉效果。比横卧姿势所得刺激更大，而且男性能用双手爱抚女性。\n（2）膝肘位\n女性伏卧，将双膝放在床上，使上半身往前倾，男性在女後半\n跪，上半身挺直，采半坐姿式。男性双臂环抱女性臀部，以便调节结\n合。 女性上半身前倾，男性宜与配合，否则阴茎会滑出，但一经结\n合，阴茎龟头便强烈接触到阴道後壁，阴茎则被压迫成弓 形，磨擦感\n增加。男性甚俊。又由於阴茎下部给予阴蒂强烈刺激，快感增加。 采\n这种姿式时，女性可以说是无所事事，一切由男性主动，但女性可以\n动臀肌 ，或作些旋转运动，以示女性也有意欲， 用以挑逗男性情\n欲。 又采此姿式时，女性阴道日，因阴压而开启，由於吸进空气，因\n此阴道弛缓者或在性交运动时，空气被挤出而发生令人不偷快的声\n音。\n\n（五）坐位\n（1）前坐位\n男性坐在床上，通常箕坐，女性面对跨坐男性大腿上，可以相拥\n抱。尤其男性可以环抱女腰，女性抱男颈部，以便稳定。 因女性把腿\n分开，阴道口露出，男性器容易进入，而且一旦结合完成，男性用双\n手环抱女性下半身，女性因骨盘倾斜，阴蒂获得刺激，阴道壁收缩，\n阴茎获得紧迫括约感觉。又能增强勃起，使其持久。 同时这种姿式，\n能使双方紧贴胸部，男性可把脸部投人女性怀中，因此可套牢性器 ，\n又可以吮吸乳房。 又男性可藉双腿的上下运动与勾住臀部动作，能够\n自由摇动女性骨盘，所以结合的深浅均能自由调节。 又这种姿式；适\n合怀孕期的性交。男性双腿成半跪状，结合度浅，在抽送往返运动\n时，能刺激阴蒂，以补接触感度之不足，而且不会压迫到腹部，能安\n全性交。 如果女性肥胖而想用这种姿式，可将上半身往後挺直後分\n离，但过分挺直，阴茎即深入。 男性肥胖时，虽往後挺直亦可，但不\n适宜。\n（2）後坐位\n男性采正坐姿势，女性背向男性，骑乘男性大腿上。通常女性双\n腿放在外边，也可以采取正坐姿式。双臂放在自己大腿部附近。男性\n的双臂环抱女性腰部抚弄乳房。 采这种姿式时，男性跪坐床上，从女\n背後伸手环抱女腰或乳房。在这种姿式，可自由做性交运动。如果女\n性配合适宜，时间亦可以持久。 同时，可由女性领导性交行动，作前\n进後退、旋转、斜行运动。 采後坐位时，阴道轴与阴茎的进人方向、\n角度大致一致，但因女性往前弯曲，背向男性，可得较深的结合。\n这种姿式，因女性双腿跨越男性外边，故外性器露出。因此男性\n可同时爱抚乳房及阴蒂。用手指刺激阴蒂比性交时因沁骨压迫刺激或\n磨擦刺激所得效果大。 采用椅子时，女性背向男性坐在其膝上。把双\n腿置放外边，双腿并行而坐。如果要获得较深的结合度，女性须把双\n腿放外边，因性器将因跨坐而张开。在沙发椅上，高或低，不易稳定\n时，女性可把双腿放床上，可做上下运动或旋转运 动。在此场合，在\n女性前放桌子，使其倚靠，效果更佳。\n（六）立位\n\n男性由女性背後保持站立姿式接近。双方都站著时结合困难，女\n性要把腰部两膝稍微弯曲，双手放在两膝上，男性稍微把腰部弯曲，\n以便结合。 女性双腿稍微分开，上半身稍往前弯曲，臀部往後突出，\n以便稳定。男性把两腿放在女性大腿内边，稍微弯腰，向斜前上进入\n腰，双臂放在乳房或环抱下腹部，保持乳房动作与保持身体的安定，\n一下子勾位，一下子放松，以获得性交动作的效果。",
  "36": "射精的抑制\n本章为性交的调节篇，在房中术中，最怕精之消耗，为达到此目\n的，阴了储精外，靠摄取异性的能量，亦能达到不老之目的。 玉房秘\n诀有这样的记载：「二十岁者可经常二天射精一次，三十岁者三天一\n次，四十岁者四天一次，五十岁者五天一次，过了六十岁就不可能射\n精。」\n素女对於黄帝的问题这样回答：「每人性交的次数幅度，乃是根\n据体力差、年龄差和气力差等因素来决定。」黄帝曾有宫女等一千二\n百人，故对房中术相当精通，其标准算是最大限度了。男性 从六十岁\n前後开始，贺尔蒙分泌就开始减少。到了七十岁时，也仅是最盛时的\n三分之一而已。\n根据金赛博士的报告，七十五岁的男性三星期可性交一次，八十\n岁则二个月性交一次。所以，素女经的意见很恰当。 金赛博士说，七\n十年代及八十年代的老人，也有每周性交三、四次的例子。但从体\n质、食物和环境等不同条件来看时，古代的中国人和现代的白人与黑\n人是很难相提并论的。\n在欧洲古代的例子里，曾有一位希腊哲学家校古拉德斯十天性交\n一次，而基督教的路德尔认为每周一次最恰当，但他们对年龄的差别\n却没有提出。可惜，这些主张都相当抽象，总不如素女经上面所说的\n那麽具体。素女经主张的性交次数，对於现代人来说，实在是很得体\n的。素女经虽然没有提及性交次数与季节的关系，但在《养生要训》\n的书里，却说有一位名叫刘京的道士，春天三日性交一次，夏季与秋\n季一个月两次，冬天最好不要泄精，这样就可与天地自然的节韵互相\n符合。\n在中国古代医学里，认为性交要顺应春夏秋冬的变化，生、长、\n收、藏的活动反覆不停，冬天正是储蓄阳气的季节。交接的最适当时\n期在四月与五月，冬夏虽然不是非常适当，但在《养生要集》里说，\n冬天性交一次，足抵春天的一百次。春天由於阳气充足，所以性交次\n数多些也好。因为冬天阴气较多，所以，应避免常常性交。总之，还\n是要尊重自然的节韵才好。\n\n《洞玄子》一书上也曾说，为了要养精蓄锐，宜行中绝性交。这\n种观察入微的程度，真是令人吃惊！正是泄精时，也得考虑女性的欢\n乐情况，一定要在双双进人高潮阶段时泄精才好。 阳具浅进，只在阴\n核小带与小阴历之间游乐，龟头的深浅法一定要像婴儿吸奶那样才\n好。同时，闭目养神，舌抵住下腰，弯背锅头，张开鼻穴，闭紧肩\n膀，闭口吸气，精气很快可以延续射出。至於泄出量，一定会因人而\n差异，若用这种方法，最多只泄出十分之二、三。当然，这是利用呼\n吸法与古代养生术的柔软体操——增强持续力而锻炼出来的方法。现\n代人也可以活用这种方法。其要领只有一个，即要靠训练来维持自\n信。素女经说的标准次数，在现实上也很适合，决不稀奇的。",
  "37": "泄精的次数与媚药的处方\n黄帝问素女曰这要不欲失精宜爱液者也即欲求子何可得写素女曰\n人有强弱年有老杜各随其气力不欲强快强快即有损故男年十五盛 者可\n一日再施疫者可一日一施年二十盛者日再施赢者可一日一施 年卅盛者\n可一日一施劣者二日一施册盛者三百一施虚者四日一施 五十盛者可五\n日一施虚者可十日一施、六十盛者十一施虚者二十日 一施七十盛者可\n卅日一施虚者不写\n黄帝问素女道：「假如性交的要点，在於不泄精气的话，那麽，\n精液必须要好好保存。不过，假如需要传宗接代时，那恐怕就要泄精\n了。」\n素女回答说：「人的身体有强弱，年龄也有老壮之别。每个人无\n不想尽力追求快乐，但若得到很大的快乐时，恐怕会损坏身体。因\n此，凡是年届十五岁而精力饱满者，一天可性两次，瘦小者每天泄一\n次，亦无伤大雅。同样地，二十岁者可日行两次，弱者一次。三十岁\n的强壮者，可日行一次，弱者二日一次。 四十岁的强壮者，可三日一\n次，弱者四日一次。五十岁的强壮者，可五日一次，弱者十日一次。\n六十岁的强壮者，可十日一次，弱者二十日一次。 七十岁的强壮者，\n可三十日一次，弱者不可泄也。」\n此外，《玉房秘诀》的记载如下：「二十岁者常常二天一次，三\n十岁者三天一次，四十岁者四天一次，五十岁者五天一次，过了六十\n岁就不可泄。」\n此外又有如下的记载： 素女法人年二十者四日一泄年三十者八日\n一泄年册者十六日一泄年五十者二十日一泄年六十者即毕闭精勿复更\n泄也若体力狗杜者一月一泄凡人气力自相有强盛通 人者亦不可抑忍久\n而不泄致＊疽若年近六十而有数旬不得交换接中午者可闭精勿泄 也\n素女的方法如下：「二十岁四天性交一次，三十岁者八天一次，\n四十岁者十六日一 次，五十岁二十一日一次，六十岁者闭精不泄。假\n如他体力强健的话（六十岁者），一月一次也无妨。大体上说，也有\n人的气会自然强盛的，假如体格比平常人强盛者，即使 不勉强抑制，\n亦没有多大关系。倘若长期不发泄的话，恐怕会变成瘫疽的肿物。一\n\n旦过了六十岁时，数十天也不能交接，整十天也不能交接，整天愁眉\n不展者，则不泄精比较好些。」 前节所说的性交次数然大不相同，但\n均出自《玉房秘诀》上的事，不过，也有人说这是在《千金方》上\n的。\n宋版《千金》方里，把「御女之法」误刻为「素女之法」。 据说\n鼎鼎大名的贝益轩所写之《养生训》，也是根据上述观点写出来的。\n该书以人类一生只能性交一千八百次。金赛博士的报告，人到五十五\n岁的延长次数为三千八百三十一次，但也有人以为这个数字只能止於\n四十岁而已。 关於前节的方法，虽然现代人有其实在性，他们很重视\n阴阳交合的原理，总以为要蓄气於体内。反之，一旦没有新陈代谢，\n就会呈现肿物，这种说明自然是针对「触而不泄」说的误解，加以解\n说的。\n有位日本人名叫小林一茶者，在日记里记录性生活。他的新婚是\n五十二岁，五十四岁八月八日起到二十一日止的性交次数记录如下：\n八　晴　菊女　回家 夜五交。 十二 晴 夜三交。 十五 晴 夫妇月见 三\n交。 十六 晴 三交。 十七 晴 墓谐 夜三交。 十八 晴 夜三交。 十九 晴\n三交。 二十 晴 三交。 二十一 晴 四交。 菊女是他的妻子，丈夫五十\n四岁时，她正好二十八岁。 虽然小林一茶，曾因性无能，而服用淫羊\n藿当做催淫剂，这是一种富於情的贺尔蒙分泌的药草，中国有句俗话\n说：「连羊吃了淫羊藿，也会热中於交接。」根据经验报告，吃了这\n种草後，精液会变浓，精量也会增加。由动物实验里，也发现老鼠和\n兔子吃了淫羊霍後，作用会更激烈。淫羊藿是媚药之王。在日本也有\n一种草叶类似淫羊藿的药草 。日本人称之为碇草。经制成生药之後，\n一直被认为是媚药之王。\n蔡一藩说：「以前有一位牧羊者，在羊群中发现一只雄羊一天性\n交百次以上，他吃惊之馀，历经多方调查，始知道这只羊与它所吃的\n草有关。他也照样拿来吃，结果忽然欲火中烧，情况相似。」 淫羊藿\n虽被人当做治疗性无能药品，但一林一茶却以为吃了碇後，对於防止\n老化的衰退很有效果。这种淫羊霍的效用，一直被视为一种特效药－\n－即仙灵脾酒也。所以， 仙灵脾酒是淫羊藿的另一种名称。蔡一藩的\n处方如下： 「淫羊蕾二十公克、茯苓十公克和三个大枣放入三合半水\n中，待剩下一合水时，即用火慢慢煎熬。」这是普通的强精强壮药，\n\n媚药和催淫剂的仙灵脾酒是根据下述的处方调制成的。另一种也跟上\n述处方相同。三种生药量各加三倍，再好好地蒸，又让日光晒乾，然\n后再蒸，反覆三次，再浸入一点浇酒，后加入百公克的蜂蜜，密封好\n了，过一个月，就可成为极佳的仙灵脾酒，蔡一藩很推荐前面的处\n方。总之，我们应该多服由中药蒸发出来的强壮药。",
  "38": "男人精力的盛衰\n采女曰男之盛衰何以为候彭祖曰阳盛得气则玉茎当热阳精浓而凝\n也其衰有五十曰精泄而出则气伤也二曰精清而少此肉伤也三曰精 变而\n臭此筋伤也四曰精出不射此骨伤也五曰阴衰不起此体伤也凡 此众伤皆\n由不徐交接而卒暴施写之所致也治之法但御而不施不过 百日气力必致\n百倍\n采女问说：「关於男人精力的盛衰，有什麽徵候可以看出来？」\n彭祖回答：「若男人精神饱满，或是饱获精气，则阳具会发热，精水\n浓凝。一退时，会有五个象徵出现：（1）精液泄出时，乃精神受到\n伤害。（2）精液薄时，乃系肉体受伤。（3）精液变臭时，乃系筋受\n伤。（4）虽然泄精，但不用射出，乃骨骼受伤。（5）精力衰弱，不\n能勃起，乃是身体受伤。一般而言，这些伤害都是由於交接匆促，以\n及情绪不安定时泄精所引起。\n医治的方法是：只是性交，但不泄精，则百日不到，一定可以气\n力百倍。」为了不损坏体力，则不能乱暴，所以，性交时要慢慢地持\n续下去。 《玉房秘诀》说，由於交接的关系，常常会腰酸背痛，那麽\n脊梁靠壁而伸著腰，不要太低头或过於仰首，腰部与脊梁要尽可能技\n著墙壁，就可以治好。\n增强视力的强健法，即行将泄精之际，仰首止息，一面长吐一口\n气，一面张目四望，收缩腹部，使行将泄出的精气被呼回体内的循环\n器官里。有一位仙人名叫冲和子，他曾经说：「这是吸取古代养生法\n的引导法，与胎息法等的医疗体操，配合呼吸法而练成的房中术。」\n锻练耳朵的方法，除了这些法术之外，尚有叩齿者，即叩打著上下牙\n齿，可以导出消除邪气的强健法。这是由於齿与肾具有相当密切的关\n系而想出来强健法。大多数的男子，都以为自己患著早泄的毛病，因\n而烦恼，但事实上，部份的人是因为由於他们在观念上误解了早泄的\n意义，遂有杞人之忧。最多的误会是把比较早期的射精——即女性未\n人快感高潮的射精认为是早泄。其实所谓早泄，是指极早期的射精而\n言，例如当阴茎刚插入阴道时，或性交运动才做了一下，或是阴茎还\n没有插入，或者是在勃起时的一瞬间即开始射精。像这样的情形，才\n是名副其实的早泄了。\n\n至於仅仅是无法支持到妻子的快感高潮时即行射精，其中原因，\n是因为夫妻协调欠妥，尤以丈夫方面的努力不够使然，而这一类的丈\n夫，除非他是极端的独善其身者，或者是向来对妻子缺少体贴的人，\n或者是不仅性交艺术与性交经验缺乏，在性交运动中缺乏协调要领的\n人，但这不必解释为早泄，更不要自愧而杞忧，甚至将错就错，讳疾\n忌医，那结果就会变成真正的早泄，甚至变成性无能。 有人要问，到\n底自性器接触至射精，最低限度以多少时问才算正常呢？\n这是个难题，因为在性交时，由於运动刺激的深浅、缓急、强弱\n及其刺激加重之分量而有差别，又运动刺激为一连串急迅的发展，抑\n或为间有停顿及减速现象，都可使时间上发生变化。但最大的影响，\n则由於丈夫本身大脑中的性兴奋。就以不间断的连续刺激来说，最少\n要有一分钟以上，平均是三分钟左右，如果中间有适当的减速或停歇\n时间，再加上因为意识的转换而延迟射精，则其性支持续时间，竟有\n十分钟乃至三十分钟或更长久者。\n又关於早泄的第二个错误判断，常常是由於性兴奋时兴奋液（亦\n称靠巴氏腺分泌粘液）自尿道口渗透出来，因而误认为是泄精，这纯\n是性知识缺乏的结果。许多妻子比丈夫更草率地下结论，认为自己的\n先生竟是如此的不争气，因此失望烦恼，真是莫明其妙的神经过敏。\n早期射精的原因，不外是生理方面的男性包皮的关系和心理方面的精\n神作用。特就此两点加以说明： 男性阴茎顶端的龟头，由一种极似粘\n膜极富弹性也极富知觉神经的皮肤所被覆著， 所以正是刺激极为敏感\n的部分，在男子的发育期前，这个龟头一直为包皮所覆盖著，尔後逐\n渐成长的时候，便自然从包皮里露出，因为这样敏感的龟头表面，经\n常被衣服类的摩擦刺激，其感受性也便逐渐迟钝，仅于一些轻微的刺\n激，不会容易兴奋的，这倒是将来性交时可以充分接受刺激摩擦的有\n利条件。反之，如果男性婚後仍在包茎状态，则勃起後露出的龟头，\n比没有包童男性的更为敏感，只要稍有性交运动，甚至刚好结合的一\n瞬间，那龟头所受刺激即刻达到极点，於是引起射精了。因此在青年\n时，若是包茎的话，须常使包皮後退为妙，同时这样做法，亦可预防\n包皮内藏垢积污而发炎。如果是严重的包茎（即勃起时包皮丝毫不後\n退），那便反而对刺激极为迟钝感，对女性方面也减低兴趣，因此凡\n\n是包皮过长，或是包茎的话，总以早请医生手术割除为妙。这对性生\n活是很重要的一件事。\n另一种起因於精神方面的早泄，则比较麻烦，因为那要先研究发\n生病态的精神方面的因素，这是另外一种专门学问，大概说来，在单\n身时期对於自慰行为所怀的不安与厌恶观念，或对性交缺乏自信，或\n极度的女性崇拜，以及相反的女性厌恶，怀孕忌避，宗教戒律与性欲\n的矛盾等等内在的原因，另有性交时环境的不适当，有的怕被人窥\n视，有的惧怕音响的惊扰，这些都是可能引起精神变化的因素。 此外\n男性的早泄，可成为女性冷感症的原因，同时女性的冷感症，亦可成\n为男性早泄的原因。为要防备精神上起因的早泄，最好对性方面要有\n正确的认识，并且对性交要有自信。至其治疗，则应请专家探究原\n因，对症处理，才能够获得圆满彻底的解决。上面说了许多早泄的界\n说及原因，我们已有一个概念——早泄的情形中许多是错误的感觉，\n不是真正的早泄。\n为了要排除此一夫妻间幸福的绊脚石，丈夫不妨作有计划的延迟\n射精。为了达到上述目的，首先，男性要有一种坚定自信的意志，以\n便与妻子共谋高潮的一致，假如夫妻俩对性生活经验不够时，丈夫便\n很难体会到妻子是否要进人快感高潮的徵兆，在此经验不足的情形\n下，最好是夫妻俩预先约定一个表达的信号，妻子应将自己快感高潮\n即将来临的消息，向丈夫发出通告。 如果丈夫觉得这个信号来得太\n迟，便可变更性交的态位和运动方式。因为夫妻间往往有些态位使男\n方比女方更受刺激，另一种态位却恰恰相反，妻子较丈夫受到刺激为\n多。当然丈夫应该在此时选择减少自己刺激而对妻子有极大刺激的态\n位来适应当前的环境。至於那种态位有理想的妙用，倒是因每个人而\n不同。要夫妻们平时在性生活中去体验，作成一些属於他们自己的结\n论，以便在运用上求得方便。\n当丈夫在应用态位变化的方法还不自如时，不妨采用一些转移注\n意力的方法，如算一算数字，或在思考中临时找一点小事情轻轻的在\n脑际掠过一下，也可以使自己对性交运动的反应迟钝一些的。不过先\n得知道自己究竟是不是属於神经质的人，如属神经质的男性，可能因\n此意识的转变，遭致勃起不完全或萎缩的变化，那是弄巧成拙了。对\n态位变化无经验，而又属於神经质的人，则不妨在性交运动中保持一\n\n些间歇的动作！即是略作短时间的停顿，这种短暂的停顿，使妻子有\n隔间的休息，便愈加期待和焦急，因而促进了她的性兴奋，这是对夫\n妻双方同时进人高潮的有效方法，不过，施行此方法时要注意，不能\n使这个间歇的时间太长，这样会使妻子的兴奋冷却，那就太扫兴了。\n最好在间歇时施以其他的爱抚刺激，以代替运动刺激，以保持妻子的\n兴奋持续乃至昂进。在运动中另外还有一种克止早泄的技巧。如果丈\n夫认为浅近的插人或徐缓的运动是微弱的刺激，那是误解的，因为一\n般来说，男性若是使龟头面尤其是龟头冠受到刺激，其所引起的刺激\n亦强，如果丈夫为避免防止早泄，仅使龟头在阴道口，做著浅近的性\n交运动，则所带来并不是弱小刺激的效果，反而成为互相间更强烈的\n刺激效果了。为了要达到延迟射精的目的，便可能因方法的误解，得\n来相反的结果。因此，徐缓的前进，急速的後退，这种运动的方法倒\n也是防止早泄的好辨法，而且这种运动的效果，使妻 所受的刺激比丈\n夫为大，亦可以协调夫妻俩高潮的一致。在这种运动方式中，要前进\n时可以安步当车的前进，要後退时则迅雷不及掩耳的退却，但不可使\n儿头冠滑出阴道口为妙。 如果对上述两种方法加以体验和研究，依顺\n著自己的意思去灵活运用，终可将射精这一过程延迟。\n有人认为女人需要有一个具有「绵羊」、「小狗」、「老虎」三\n种个性的丈夫，才是真正的满足，解释是：第一要像绵羊般驯善，第\n二要像小狗般亲热，第三要像老虎般的凶猛。我想这个老虎般的凶\n猛，只有在性交的最後阶段才是极需要的。 照上面所说，有计划的去\n达到延迟射精，并不是一件难事。只要男性明白与女性一同所经验到\n的快感高潮才算为完满的快感高潮，尽量照此目标去做，在夫妻间建\n立许多有性经验上的默契，则更为容易排除那夫妻幸福上的绊脚石\n——早泄——了。在性生活的过程中，除了早泄以外，还有一种「迟\n精」（迟泄）的病态，不过迟精的名词也许还有许多人感到陌生，但\n这却是性生活上一种不亚於早泄的病态。在性交进行中，这种病态如\n果超过了女性所渴望男性快点达到高潮的阶段，就会由期待而变成勉\n强，由勉强而变成厌烦，由厌烦而变成失望，最後，终於由失望而变\n成痛苦的感受时，於是运精亦就成了幸福夫妻的一条裹脚布，说起\n来，这也是顺理成章的事。 一般丈夫在房事生活中，患迟泄的人固然\n远不如早泄的那样普遍，但这却是性生活上一种不亚於早泄的病态。\n「迟泄」的後果，更会容易招致性无能的病症的。关於夫妻从性器接\n\n触後到丈夫射精，在这过程中，由於运动的技巧，对性知识的了解以\n及刺激程度的强弱的不同，都可使交合的时间发生延长或缩短的变\n化；但最大的影响，则由於丈夫本身大脑中的兴奋情绪。不过，性交\n延长到一小时以上，夫妻俩仍是得不到快感泄精，或者虽有少许快感\n但却射不出精，这就叫做「迟泄」的病态了。迟泄的起因，多半是运\n用迟延射精的错误，如误用意识转移，经常想到性交以外的事体上\n去，那麽一旦成了习惯之後，便不能随心所欲去射精了。或者自己认\n为已经有辨法自由地做有计划的迟延射精，就经常做著长时间的性\n交。其结果也可能会发生迟泄的现象。这时，虽然丈夫急切指望达到\n射精，结束这次性交运动，但他无论如何对性器加以强烈的刺激，总\n是不容易达到目的，等到他感觉得非常疲劳时，就不得不把运动中\n止，便成为一种不完全的性交，他将得不到性交真正的乐趣了。在女\n性方面，如果受到男性过份迟延射精的影响，弄成了一种习惯，使她\n老是在等 候她的丈夫的射精，以便一起接受快感高潮，那麽终於超过\n焦急，渴望的阶段，以後，反而对性交刺激由勉强而感到痛苦。一般\n身为妻子的，在交合中总是等待著丈夫的射精；以便迎合快感高潮的\n一致，同享夫妻间幸福的乐趣；如果丈夫射精过迟（甚至无法射\n精），使妻子由期待而焦躁，於是不得不先进人高潮，这并不是妻子\n所愿意的，在她的心理，总是希望与丈夫共同享受那快乐的瞬间。就\n丈夫的心理来说，对於妻子性高潮以後的射精，也与早泄一样的索然\n无味。所以迟泄对夫妻幸福的关系，是十分重大的。迟泄，除了上述\n那种类型外，有时不论任何人，由於当时的肉体或精神条件的影响，\n也会有达不到射精的情形。这时候，如果尽用急速凌乱的前後运动，\n妄图促进，反会使效果变低上？时应选择男性最感刺激的体位，特别\n是对龟头冠予以强烈的刺激，为要做到此地步，不要忘记应以阴道口\n为界，使龟头进进出出，往往会收到促进射精的效果勃起不全与阳\n萎，是男性性机能障碍上的一种特别的病症，而且范围很广。勃起不\n全，有时还可以从经验中求得要领，在技巧上讲究方法，运用爱抚、\n吮吻等刺激手段，使丈夫在意识上充满肉欲的冲动，以克服这种性机\n能的障碍；但是阳萎，除非有充裕的治疗时间，则一时是无法克制\n的。\n当夫妻们正在情切切，意绵绵，情欲的渴望已达到顶点，正需要\n求得满足的当儿，而“那个”竟来了一个相应不理，任凭夫妻俩如何的\n\n爱抚与刺激，却依然我行我素，那才是煞风景的事呢！阳萎的症状差\n不多把性交的使命完全失去，不但夫妻间享不到性的乐趣，而且阻碍\n生育，因而酿成夫妻的不睦，增加烦恼，总之，它是家庭的搅乱者，\n幸福夫妻的克星。要达到性交的目的，当然以丈夫阴茎勃起为绝对的\n必要条件，然而婚後日久，则丈夫的性欲不一定和勃起同时产生。大\n概一般妻子们都会了解，只要对丈夫生殖器加以爱抚，即可使其勃\n起，但却有许多妻子，一日一使其勃起以後，便以为大功告成，立即\n急著要进行性交了，这是错误的，勃起并不是已有了性交意志。因为\n当丈夫的性器得到爱抚刺激，当然会勃起，但这情形和丈夫本身实在\n有了性欲而勃起的时候，大不相同。未必即刻就有性欲，这时急促地\n进行性交，是仅以意志的力量强行性交，不是自然的发展，对丈夫精\n神、健康都是有害的，在这种情形下，对妻子未必能满足。所以妻子\n要想主动引逗丈夫时，同样要注意到培养一种足以令丈夫性兴奋的气\n氛。除了病态的勃起不全外，在漫长的婚姻岁月中，往往由於精神或\n肉体上的条件一时不济，使丈夫有偶然勃起不全的现象，这时候，不\n管妻子如何的爱怃刺激，总达不到性器结合的目的。即使是结合了，\n不久就会萎缩下去，性交也无法持久。在这样的时候，应该让丈夫作\n充分休息，不宜勉强施行性交，尤其不要表示不满的态度，甚至随便\n批评，如果伤害了丈夫的自尊心，便会使他失去——倍，可能因生理\n上的勃起不全，怀疑到病理上的勃起不全，因而神经过敏，转人病态\n了。\n此外有一种近於猥亵的方法，对勃起不全可以振奋的，那就是性\n器接吻，用嘴去吻性器，对性的刺激是十分热烈的。後天性阳萎的原\n因，有因生殖器疾病的反常，有因勃起中枢兴奋性的缺乏，有因反射\n神经的障碍。生殖器的疾患，及反常的阳萎，可分作十数种。重的，\n是器质的阳萎，是生殖器反常畸形，或疾病的变化而得的。这是指那\n阴茎缺损，发育不全，高度弯曲， 阴茎破裂，包茎等的阳萎而说的。\n依勃起中枢兴奋性的缺乏的阳萎，多半是性欲减退，或完全失去的。\n因为摄护腺部或尿道腺部的慢性淋病、梅毒、结核、肾脏病、溢血\n病、脊髓炎、肥胖病等疾患，性的昂奋完全受了妨碍。失去了性欲中\n枢的刺激，而发生阳萎。但其他麻醉品如咖啡等的中毒，也是原因之\n一。尤其是因手淫和性交过多，勃起和射精中枢失去了昂奋作用，而\n发生了阳萎，这名叫麻痹性阳萎。反射作用的神经障碍，是因惊悸、\n\n苦虑、羞耻、激怒、恐怖等强度的精神感动而成了的阳萎；也有纯真\n的青年，深怕梅毒，为一种胁迫观念所袭，因而成了阳萎的；还有埋\n头於科学的发明，把精神集中於某方面的结果，因而发生阳萎的。实\n在是不胜枚举。阳萎的治疗，并不是药物上问题，而是时间上的问\n题，譬如像马钱子那种药。一般人以为它是治疗的良药，其实它对性\n器官及中枢神经只有刺激作用，如果本来是兴奋过度的阳萎，用它比\n不用它更坏。所以在治疗之先，必须求教於医生，了解那个致萎的原\n因，在医疗时期，必须慎守摄生的规则，对於有刺激的食物，诸如\n油、酒、辣椒等类，应完全禁绝，多食蛋白质和富有营养之食物，并\n行冷水浴，经常以冷水毛巾洗擦阴部，也是有效的疗法；神经性的阳\n萎，应特别把生活弄得很有规律，每晨作适当的运动，选择清淡的食\n物，避免身心的过於疲劳，这是很好的自律疗法；但是有慢性淋病摄\n护腺炎等病的人，对於运动是不可不考虑的。患阳萎的人，应该禁止\n性交，因为性交会使病更趋严重的，尤其不能去找妓女。长时期的想\n念著性交的欲望，焦急、烦恼，一切精神上的紧张都是不利的。",
  "39": "令人心动的女人\n黄帝曰入相女人云何谓其事素女曰入相女人天性婉顺气声濡行丝\n发黑弱肌细骨不长不短不大不小凿孔居高阴上无毛多精液者年五 五以\n上三十以还未在产期交接之时精液流漾身体动摇不能自定汗 流四逋随\n人举止男子者虽不行法得此人由不为损\n黄帝问：「所谓长相令人喜爱的女人，到底是指些什麽呢？」\n素女回答：「所谓长相令人喜欢者，就是天性温和，声音不乾\n涸，头发细黑，肌肉柔软，骨骼精细，身体不高不矮，不胖不瘦，小\n腿结实，阴户局部不长毛，而且黏液一直好像水沟一样湿湿地，年纪\n大约在二十五到三十岁之间的未婚女人。她们做爱时，津液湿润，身\n体摆动得不自己，汗流满身，任男人去摆布，而且还会随著男人的意\n思而行动。如果男人获得这种女人的话，即使没有遵循交合的规则，\n也不会损坏身体的。」\n素女对於黄帝问题，曾举出各种条件，并且解释得好像女体浮现\n在眼前那样生动。大体来说，音域辽阔而且响亮，才是女中豪杰。当\n她一出声，就有充份的准备。「耻丘殷实」，若以别种表现法，则相\n当於「阴户向前」的意思，乃是骨盘构造的特徵。「九法」中的第三\n项——猿搏的姿态，与第五项——龟胜的姿态等屈曲位，这些都近於\n正常位，也是在春宫书里常常被人描写的体位。有人说：「好淫者，\n牝上不长毛。」这就是说好淫的女人，阴部不长毛。据计牝毛的数\n量，跟眉毛和手脚的体毛几乎成比例。\n在中国称女人的同性爱为「磨镜」，这是由於无毛被视为当然而\n引起的。在我国古代的医学书里，认为鉴定一个女人的好壤，首先要\n详细调查她阴户与腋下的毛发。如果毛发软软地，静静地，则那个女\n人就属於上品。同时，如果她的发色是红的，这是表示会损坏男身的\n象徵。所以，红发是被男人所忌讳的。\n「白、鼓、软、红、紧」五字的排列顺序，也就是表示被男人喜\n爱的情况。此外，声音要细，也就是说女人的嘎声是好的象徵。假如\n男人获有这种条件的女人，他不但会乐此不疲，而且还能饱养精气，\n延年益寿。曾有一本《杂事秘辛》的书，内容记载後汉恒帝的选妃标\n\n准，女人身上各部份的尺寸，都被记得很具体。例如：「肩宽一尺六\n寸，屁股比肩宽少三寸，从肩到手指上，各长为二尺七寸，指离拿四\n寸，细小比较受人欢迎，从腿到脚止的长度是三尺二寸，脚的长度八\n寸，胫与甲要肥而艳，脚底很平，脚指很短，没有黑子与麻子……」\n现在传说的仙道，也就是古代的房中术，它说能否给予男性某种阳\n气，这完全要看女人的条件是否被男人看中来决定。\n照古代房中术的说法，择伴时要考虑以下四个条件——眉清、目\n秀、唇红，齿白。这四个条件说来真是有趣。\n首先是眉毛，凡是一字眉的女人，被认为性交技术不佳，缺乏羞\n答答的姿态，不能得到男人的欢心。两边的眉毛相系的女人，其持续\n力衰弱，而且神经质。除了八字眉外，只有眉毛丛生的女人才最喜欢\n阴阳交接之道，她的床上工夫会使得男人如醉如痴。这种女人的眉叫\n做「眉清」。此外，瞳偏向上方，好像怪眼的下三白眼，或使媚眼儿\n的女性也会令男人销魂。这种女人称为「目秀」。瞳偏向下方的上三\n白眼的女人，则会使男人身体衰弱和生病，所以要严加警惕才好。口\n唇血红，或者口唇紫色的女人，容易引起心脏麻痹。但只有红色的口\n唇，才是一个健康女性的象徵，这种女性的口唇，称为「唇红」。齿\n列漂白的女人，可谓阳气饱满，齿与肾的关系很深。当列不好的人，\n常因病弱而不能过度做爱。\n从《肉蒲团》书中，获悉男人最喜欢的女人，乃是平凡而新鲜，\n即要求精通床上工夫的意思。有位名叫花晨的女人，她曾授与未央生\n的真传：「要先看书，接著一面行阴阳之道 ，一面要读书和听声\n音。」不过，一般人看过了几张图和几本书後，就没有作用了。应当\n备上数百张，或数百册书，要先看看画，但不宜很快进人阴阳之道的\n境界，仅在十分兴奋时进人阴阳之道。在这一进一出的状态中，一面\n互相读书和听声音。待人兴奋状态，才开始运动。但是，事情并非如\n此继续下去就好，而是暂停片刻，让阳具依然放在阴户里，再次看书\n读书。此外，再闻声音，也就是听人的声音，当然是指听在阴阳道上\n那个人的声音，而且单人做亦可。花晨叫女佣人单独使用道具，照这\n种方式表演。未央生在世时，所谓看、读、听的动作，其实不过如此\n罢了。现在也是花样百出，花晨的方法，正是好好利用男人喜爱的，\n女性之床上工夫，「温故知新」就是指这件事而言。素女说男人所喜\n\n爱的条件，也是指男人喜欢一个能给自己快乐，与长寿的女人。其\n次，素女也从房中术谈到一般交接的禁忌。所谓禁忌者，乃是指阴阳\n道理论，以及根据这个理论而来的民信仰。例如素女经虽也提到房事\n的禁忌日期等，但由於此中迷信味道很浓，所以这部份的原文恕不赘\n述。《玉房秘诀》有下面一段有趣的叙述：「奸淫所以不能长生者，\n不但是触怒鬼神，而且自作自受。如放入粉末的媚药，或用象牙做道\n具来用，都会衰老，甚至夭寿。」由此可见这是放入媚药以及使用道\n具的情况。媚药者虽然详情不悉，但这是男性用在增强性欲，好像西\n方王母阴道中放的乾枣等。",
  "40": "如何才有好胎\n素女曰夫人合阴阳当避禁忌常乘生气无不老寿若夫妇俱老虽生化\n有子皆不寿\n素女说：「人类为了要符合阴阳之道，一定要避免若干禁忌。当\n气势最好时，生下的孩子，通常都会长寿的。如果夫妇都很年老，即\n使在气势最佳时，生下孩子，也都不会长寿的。」\n在气势最佳时做爱生下的孩子是很健全的，由於自古以来，年轻\n得子都很健全的缘故。假使很年轻，但若身体不适，或在酒醉时也不\n能做爱的。假如双亲的气势不是很好，那是因为身体欠佳。所谓气\n势，乃是精力饱满，这是男女做爱的最佳条件，故能给予受胎很好的\n影响。\n素女经虽没提到年龄问题，但在《玉房秘诀》里认为男女年纪太\n大时所生下的孩子不能长生，素女经说八十岁的男子，娶一位十七、\n八岁的少女，也照样能生子。反之，五十岁的女性跟年轻丈夫也会生\n育子女。男人八十岁结婚而生子的人有卓别林，还有一位日本东都清\n水寺的管长——大西良 庆师，他七十五岁，娶一位二十三岁的年轻太\n太，到了八十六岁，才生下了孩子。\n卓别林是一位贫穷年轻的犹太人，他後来成为国际闻名的电影明\n星，但终身追求食欲、工作和恋爱。大西师也一样，当他年轻时，曾\n经被女人叫做大西恶庆，可见他在男女关系方面，真是声名狼狈！ 总\n之，他们两人自年轻时代开始，就对於女人相当精进。所谓「精进」\n者，乃是指性能力很实在，而且容量丰富。即使年届高龄，也依然能\n生贵子。所以，我们各个年代的人，对於性的知识，也一定要有相当\n研究才好。\n（完）"
}